{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.153279011310115
      ],
      [
        ".",
        -3.1747452363206534
      ],
      [
        ",",
        -3.831375791611272
      ],
      [
        "▁och",
        -3.9345013786475764
      ],
      [
        "i",
        -4.114253117601418
      ],
      [
        "▁att",
        -4.186334811225917
      ],
      [
        "s",
        -4.3675042755979625
      ],
      [
        "▁är",
        -4.551064280268262
      ],
      [
        "▁på",
        -4.575535048337192
      ],
      [
        "▁som",
        -4.582193844750275
      ],
      [
        "▁för",
        -4.659535337406162
      ],
      [
        "▁en",
        -4.678927747050208
      ],
      [
        "0",
        -4.686513175254927
      ],
      [
        "▁det",
        -4.713707229474462
      ],
      [
        "1",
        -4.779394794890891
      ],
      [
        "▁med",
        -4.849131220311817
      ],
      [
        "▁av",
        -4.8690415139945955
      ],
      [
        "-",
        -4.935572558275224
      ],
      [
        "t",
        -4.937299478193129
      ],
      [
        "▁till",
        -5.013870843139358
      ],
      [
        "2",
        -5.056538283387567
      ],
      [
        "a",
        -5.059747628983434
      ],
      [
        "en",
        -5.143139156062265
      ],
      [
        "▁har",
        -5.143701872462971
      ],
      [
        "▁jag",
        -5.290700581542573
      ],
      [
        "▁inte",
        -5.358790187735403
      ],
      [
        "▁om",
        -5.387223906208684
      ],
      [
        "▁den",
        -5.457826940642921
      ],
      [
        "▁ett",
        -5.508093003327847
      ],
      [
        "▁så",
        -5.553966898674156
      ],
      [
        ":",
        -5.5619517103873015
      ],
      [
        "▁du",
        -5.646824206066723
      ],
      [
        "▁kan",
        -5.667805522420117
      ],
      [
        "▁de",
        -5.692311211170516
      ],
      [
        "5",
        -5.732312407033504
      ],
      [
        "r",
        -5.736586765488013
      ],
      [
        "3",
        -5.755800841363019
      ],
      [
        ")",
        -5.765998940281067
      ],
      [
        "er",
        -5.768954104082118
      ],
      [
        "▁vi",
        -5.829138187245627
      ],
      [
        "e",
        -5.862726245797118
      ],
      [
        "▁var",
        -5.865330766206489
      ],
      [
        "!",
        -5.868584140105844
      ],
      [
        "(",
        -5.886515309280524
      ],
      [
        "4",
        -5.923512972032993
      ],
      [
        "▁Det",
        -5.930246861704491
      ],
      [
        "9",
        -5.971363760053464
      ],
      [
        "▁från",
        -5.971858737639764
      ],
      [
        "▁man",
        -5.991704043260457
      ],
      [
        "\"",
        -5.996808410995868
      ],
      [
        "n",
        -6.005836638439412
      ],
      [
        "▁eller",
        -6.104933786386205
      ],
      [
        "6",
        -6.106677882398028
      ],
      [
        "▁men",
        -6.14494804980748
      ],
      [
        "8",
        -6.157959680878536
      ],
      [
        "7",
        -6.161837902465253
      ],
      [
        "?",
        -6.1796256438507235
      ],
      [
        "/",
        -6.251170540718482
      ],
      [
        "▁ska",
        -6.3005587302782775
      ],
      [
        "▁sig",
        -6.336868085180242
      ],
      [
        "▁ut",
        -6.42692605435473
      ],
      [
        "▁när",
        -6.442602802883936
      ],
      [
        "▁in",
        -6.4443389577887356
      ],
      [
        "▁Jag",
        -6.449500149888326
      ],
      [
        "de",
        -6.450329697911966
      ],
      [
        "▁här",
        -6.466865656718744
      ],
      [
        "–",
        -6.487573138190653
      ],
      [
        "▁upp",
        -6.497173147653291
      ],
      [
        "▁där",
        -6.514315646521508
      ],
      [
        "▁kommer",
        -6.5230485984897975
      ],
      [
        "d",
        -6.546416243802202
      ],
      [
        "▁I",
        -6.581376652247201
      ],
      [
        "▁vara",
        -6.5881732534894955
      ],
      [
        "ar",
        -6.594368627647757
      ],
      [
        "o",
        -6.606370655696244
      ],
      [
        "▁finns",
        -6.624603633865586
      ],
      [
        "▁Vi",
        -6.6426704021393075
      ],
      [
        "▁mer",
        -6.655747023249445
      ],
      [
        "▁alla",
        -6.667226985967316
      ],
      [
        "▁han",
        -6.684078906419087
      ],
      [
        "▁nu",
        -6.723921667514492
      ],
      [
        "▁under",
        -6.7527386816917865
      ],
      [
        "▁också",
        -6.783599495866012
      ],
      [
        "▁får",
        -6.790902311876577
      ],
      [
        "▁mycket",
        -6.799311169558406
      ],
      [
        "▁mig",
        -6.808879916611158
      ],
      [
        "▁år",
        -6.810299335471315
      ],
      [
        "et",
        -6.815185635239532
      ],
      [
        "▁bra",
        -6.8156480569175635
      ],
      [
        "”",
        -6.834476917460616
      ],
      [
        "▁efter",
        -6.839705596502988
      ],
      [
        "▁över",
        -6.845424749891876
      ],
      [
        "▁lite",
        -6.8539899384515675
      ],
      [
        "▁vill",
        -6.8716475653812115
      ],
      [
        "▁ha",
        -6.8730354214296945
      ],
      [
        "▁andra",
        -6.899409135089256
      ],
      [
        "▁då",
        -6.901101579878157
      ],
      [
        "▁få",
        -6.9044851872794
      ],
      [
        "▁även",
        -6.913152404364844
      ],
      [
        "▁bara",
        -6.915251279718927
      ],
      [
        "▁hur",
        -6.922159323268588
      ],
      [
        "▁vid",
        -6.950889713299205
      ],
      [
        "m",
        -6.965196697058797
      ],
      [
        "▁dig",
        -6.967795559554306
      ],
      [
        "▁Men",
        -7.000186572641114
      ],
      [
        "▁vad",
        -7.025826739453787
      ],
      [
        "▁hade",
        -7.028466701433187
      ],
      [
        "▁skulle",
        -7.058428787734323
      ],
      [
        "▁än",
        -7.072686120647923
      ],
      [
        "▁blir",
        -7.076700360781455
      ],
      [
        "▁En",
        -7.096676271868024
      ],
      [
        "▁sin",
        -7.136322918758401
      ],
      [
        "▁mot",
        -7.13940364506824
      ],
      [
        "▁göra",
        -7.172044446181243
      ],
      [
        "▁många",
        -7.172144520528489
      ],
      [
        "▁min",
        -7.194108512791214
      ],
      [
        "▁ju",
        -7.20664186402087
      ],
      [
        "▁din",
        -7.210919801327929
      ],
      [
        "▁Den",
        -7.22245685380784
      ],
      [
        "▁ta",
        -7.227740044459642
      ],
      [
        "▁gör",
        -7.2315975017051635
      ],
      [
        "▁detta",
        -7.233101084605973
      ],
      [
        "▁hon",
        -7.24021386012841
      ],
      [
        "▁oss",
        -7.249213221237431
      ],
      [
        "▁utan",
        -7.259105329330323
      ],
      [
        "▁För",
        -7.261546372545128
      ],
      [
        "▁något",
        -7.265626950108034
      ],
      [
        "▁sedan",
        -7.265689459818191
      ],
      [
        "▁olika",
        -7.32054707338002
      ],
      [
        "▁De",
        -7.322279411110539
      ],
      [
        "▁allt",
        -7.33649820555579
      ],
      [
        "▁del",
        -7.337564482756639
      ],
      [
        "▁två",
        -7.341348067170168
      ],
      [
        "▁bli",
        -7.372656918586303
      ],
      [
        "▁någon",
        -7.387865967341455
      ],
      [
        "▁säger",
        -7.388860329489447
      ],
      [
        "▁genom",
        -7.393739709932904
      ],
      [
        "▁se",
        -7.404948746608897
      ],
      [
        "▁går",
        -7.425180807116073
      ],
      [
        "▁helt",
        -7.426032559884989
      ],
      [
        "▁fram",
        -7.448262376684422
      ],
      [
        "▁nya",
        -7.451134721291915
      ],
      [
        "▁fick",
        -7.4514035504849065
      ],
      [
        "are",
        -7.453434060474228
      ],
      [
        "erna",
        -7.4711698366849575
      ],
      [
        "an",
        -7.471992443152798
      ],
      [
        "▁hela",
        -7.480506328118167
      ],
      [
        "▁Om",
        -7.489360071011017
      ],
      [
        "▁inom",
        -7.491305459828247
      ],
      [
        "▁varit",
        -7.510124912259165
      ],
      [
        "▁måste",
        -7.512540787448865
      ],
      [
        "▁blev",
        -7.5163771253969145
      ],
      [
        "▁första",
        -7.5175947520958175
      ],
      [
        "p",
        -7.518012927542811
      ],
      [
        "▁några",
        -7.5372643746370525
      ],
      [
        "▁dem",
        -7.541285580369182
      ],
      [
        "g",
        -7.5441964873438
      ],
      [
        "▁samt",
        -7.547986463738054
      ],
      [
        "▁denna",
        -7.5621473130794605
      ],
      [
        "v",
        -7.572225153252004
      ],
      [
        "▁mellan",
        -7.574248350011896
      ],
      [
        "k",
        -7.578129038423981
      ],
      [
        "▁Du",
        -7.582845788385082
      ],
      [
        "▁S",
        -7.591791766600933
      ],
      [
        "▁ni",
        -7.61062992401151
      ],
      [
        "h",
        -7.614763952167454
      ],
      [
        "▁När",
        -7.622913185257866
      ],
      [
        "▁Sverige",
        -7.630434953055229
      ],
      [
        "l",
        -7.640189699291483
      ],
      [
        "▁kunna",
        -7.643861799512287
      ],
      [
        "▁Och",
        -7.644493281635281
      ],
      [
        "&",
        -7.652953534448313
      ],
      [
        "▁själv",
        -7.662670451110285
      ],
      [
        "▁vår",
        -7.662821382336256
      ],
      [
        "▁tid",
        -7.669302499331927
      ],
      [
        "▁annat",
        -7.681031669122394
      ],
      [
        "▁ser",
        -7.687718601756391
      ],
      [
        "▁sätt",
        -7.6880329861808825
      ],
      [
        "▁barn",
        -7.688493958794458
      ],
      [
        ";",
        -7.694204105226003
      ],
      [
        "ade",
        -7.702524838135268
      ],
      [
        "▁väl",
        -7.708471846889786
      ],
      [
        "ande",
        -7.712273346305421
      ],
      [
        "▁Så",
        -7.715047968738219
      ],
      [
        "▁sina",
        -7.722978926718156
      ],
      [
        "▁hos",
        -7.723921687315727
      ],
      [
        "▁dag",
        -7.724432438048135
      ],
      [
        "▁vilket",
        -7.7270831643612325
      ],
      [
        "▁både",
        -7.735360321373223
      ],
      [
        "▁rätt",
        -7.736515952978532
      ],
      [
        "▁våra",
        -7.768367841556083
      ],
      [
        "▁Nu",
        -7.778091944042584
      ],
      [
        "▁gå",
        -7.782334352676626
      ],
      [
        "se",
        -7.793003144283604
      ],
      [
        "▁behöver",
        -7.797779357436594
      ],
      [
        "▁stor",
        -7.80441496461437
      ],
      [
        "▁kanske",
        -7.81287739969312
      ],
      [
        "▁dessa",
        -7.8218201866171775
      ],
      [
        "▁ny",
        -7.822708025572098
      ],
      [
        "▁På",
        -7.8258918517065315
      ],
      [
        "▁bästa",
        -7.826966825484616
      ],
      [
        "▁A",
        -7.837279475134313
      ],
      [
        "▁vet",
        -7.848093496115686
      ],
      [
        "▁flera",
        -7.850017349739261
      ],
      [
        "ens",
        -7.852144256626511
      ],
      [
        "▁innan",
        -7.864178110173391
      ],
      [
        "▁idag",
        -7.864241924848612
      ],
      [
        "y",
        -7.8794520241419335
      ],
      [
        "re",
        -7.889834048059797
      ],
      [
        "▁Han",
        -7.89708669438726
      ],
      [
        "▁ger",
        -7.898758428516961
      ],
      [
        "▁tar",
        -7.898858821466595
      ],
      [
        "%",
        -7.901076609983281
      ],
      [
        "▁ner",
        -7.901830765734358
      ],
      [
        "▁samma",
        -7.9032410445173475
      ],
      [
        "▁kom",
        -7.9140580422734175
      ],
      [
        "▁hem",
        -7.915865694606319
      ],
      [
        "▁alltid",
        -7.919125109714079
      ],
      [
        "▁sitt",
        -7.920384664771277
      ],
      [
        "▁ditt",
        -7.929677058553377
      ],
      [
        "▁tre",
        -7.9449392905415
      ],
      [
        "▁Läs",
        -7.946805642280069
      ],
      [
        "▁stora",
        -7.947018158736482
      ],
      [
        "▁Här",
        -7.947150939464146
      ],
      [
        "▁bort",
        -7.955379665582322
      ],
      [
        "arna",
        -7.95881531763531
      ],
      [
        "▁varje",
        -7.958935836156353
      ],
      [
        "▁bland",
        -7.969849349277736
      ],
      [
        "gick",
        -7.97013789235424
      ],
      [
        "▁Att",
        -7.971872864842496
      ],
      [
        "▁väldigt",
        -7.982090648076211
      ],
      [
        "▁bättre",
        -7.989083345049741
      ],
      [
        "å",
        -7.994641978638159
      ],
      [
        "▁igen",
        -8.000432134580874
      ],
      [
        "▁tycker",
        -8.00126587026327
      ],
      [
        "▁Detta",
        -8.00389748836945
      ],
      [
        "▁ligger",
        -8.02006752090146
      ],
      [
        "▁hitta",
        -8.028874799986706
      ],
      [
        "▁gäller",
        -8.031780184453108
      ],
      [
        "▁B",
        -8.037863009214314
      ],
      [
        "des",
        -8.040043770394995
      ],
      [
        "▁nog",
        -8.048355214952746
      ],
      [
        "▁just",
        -8.051875461080101
      ],
      [
        "▁tidigare",
        -8.05647661295302
      ],
      [
        "f",
        -8.058604115617364
      ],
      [
        "▁fått",
        -8.064011640907534
      ],
      [
        "▁mitt",
        -8.06564677890087
      ],
      [
        "▁hotell",
        -8.070521309697959
      ],
      [
        "▁gång",
        -8.081846347504158
      ],
      [
        "▁komma",
        -8.089405073641023
      ],
      [
        "S",
        -8.092117684905881
      ],
      [
        "▁ingen",
        -8.09436386931297
      ],
      [
        "▁be",
        -8.101143625931217
      ],
      [
        "▁T",
        -8.105567904409542
      ],
      [
        "|",
        -8.107287608146013
      ],
      [
        "▁fall",
        -8.109750948978622
      ],
      [
        "▁Har",
        -8.10998292907794
      ],
      [
        "▁tror",
        -8.11622933619896
      ],
      [
        "▁riktigt",
        -8.117325769865944
      ],
      [
        "▁svenska",
        -8.120557068916526
      ],
      [
        "▁åt",
        -8.12253162237955
      ],
      [
        "▁mest",
        -8.125615153262887
      ],
      [
        "c",
        -8.128791369806201
      ],
      [
        "▁Vad",
        -8.129795178776531
      ],
      [
        "▁ge",
        -8.130296760490737
      ],
      [
        "▁Med",
        -8.132210290875781
      ],
      [
        "▁skall",
        -8.137104496666907
      ],
      [
        "▁dock",
        -8.138023378899396
      ],
      [
        "▁annan",
        -8.140490903560176
      ],
      [
        "ing",
        -8.142275484641711
      ],
      [
        "▁enligt",
        -8.148646973311209
      ],
      [
        "▁eftersom",
        -8.148861956159253
      ],
      [
        "▁C",
        -8.150018583517925
      ],
      [
        "'",
        -8.153850268346877
      ],
      [
        "▁redan",
        -8.158372063162952
      ],
      [
        "▁Ett",
        -8.170057502083418
      ],
      [
        "▁fler",
        -8.171197881420452
      ],
      [
        "▁plats",
        -8.173219234154494
      ],
      [
        "▁Hur",
        -8.178772617819357
      ],
      [
        "▁runt",
        -8.179571436345592
      ],
      [
        "▁M",
        -8.182586920502455
      ],
      [
        "▁gratis",
        -8.182691504350965
      ],
      [
        "▁dina",
        -8.183306567168106
      ],
      [
        "▁personer",
        -8.184425971593907
      ],
      [
        "▁människor",
        -8.189980357932164
      ],
      [
        "▁f",
        -8.191153356137365
      ],
      [
        "▁F",
        -8.1946398128241
      ],
      [
        "▁kunde",
        -8.199016882761851
      ],
      [
        "at",
        -8.19907702395655
      ],
      [
        "▁information",
        -8.21451989141975
      ],
      [
        "▁deras",
        -8.226785484046971
      ],
      [
        "▁företag",
        -8.232737572816296
      ],
      [
        "▁dom",
        -8.236496213681635
      ],
      [
        "▁gjort",
        -8.236970037483559
      ],
      [
        "▁kr",
        -8.23940349778697
      ],
      [
        "▁hjälp",
        -8.239624923972814
      ],
      [
        "in",
        -8.248098786235445
      ],
      [
        "▁aldrig",
        -8.249104550401919
      ],
      [
        "·",
        -8.255395917086801
      ],
      [
        "▁tillsammans",
        -8.25562668021311
      ],
      [
        "▁tillbaka",
        -8.257459785281421
      ],
      [
        "▁senaste",
        -8.258019829351761
      ],
      [
        "▁verkligen",
        -8.266183210281834
      ],
      [
        "*",
        -8.268798680124798
      ],
      [
        "x",
        -8.269479356408208
      ],
      [
        "u",
        -8.269531268453564
      ],
      [
        "▁ofta",
        -8.27717970836426
      ],
      [
        "▁gjorde",
        -8.286504528323754
      ],
      [
        "▁tiden",
        -8.29769230356625
      ],
      [
        "▁Man",
        -8.303500118167138
      ],
      [
        "▁mina",
        -8.303806000849182
      ],
      [
        "or",
        -8.305499758876651
      ],
      [
        "▁P",
        -8.309068262904363
      ],
      [
        "▁lika",
        -8.317813033796766
      ],
      [
        "▁mindre",
        -8.329343475333216
      ],
      [
        "▁tog",
        -8.332345792371244
      ],
      [
        "com",
        -8.333127063192924
      ],
      [
        "▁sen",
        -8.334164690926753
      ],
      [
        "▁Stockholm",
        -8.34192400213981
      ],
      [
        "▁använda",
        -8.342959350956443
      ],
      [
        "▁honom",
        -8.347599134243389
      ],
      [
        "▁lätt",
        -8.357358115665098
      ],
      [
        "▁E",
        -8.360366808123443
      ],
      [
        "▁läsa",
        -8.367600082025032
      ],
      [
        "▁köpa",
        -8.368479670288412
      ],
      [
        "därför",
        -8.3715069655145
      ],
      [
        "▁R",
        -8.373230047981181
      ],
      [
        "▁direkt",
        -8.378468722869698
      ],
      [
        "▁säga",
        -8.382415744379658
      ],
      [
        "▁enkelt",
        -8.389408174187876
      ],
      [
        "▁hemma",
        -8.390845642417668
      ],
      [
        "▁online",
        -8.394010732562334
      ],
      [
        "▁exempel",
        -8.395754883421398
      ],
      [
        "känner",
        -8.396939438766557
      ],
      [
        "▁ur",
        -8.399343112222432
      ],
      [
        "▁G",
        -8.399396618672341
      ],
      [
        "[",
        -8.399540125672722
      ],
      [
        "]",
        -8.40008230252601
      ],
      [
        "▁Som",
        -8.409207366425871
      ],
      [
        "▁egen",
        -8.409764851155325
      ],
      [
        "man",
        -8.412685285745706
      ],
      [
        "▁bör",
        -8.413202554052152
      ],
      [
        "▁större",
        -8.413224617318441
      ],
      [
        "▁ändå",
        -8.41466631814961
      ],
      [
        "▁hans",
        -8.416437334692729
      ],
      [
        "▁Efter",
        -8.42181231207891
      ],
      [
        "▁små",
        -8.431182954484258
      ],
      [
        "▁står",
        -8.432697007977865
      ],
      [
        "▁dagar",
        -8.434891972859228
      ],
      [
        "▁spel",
        -8.436639284624743
      ],
      [
        "▁mat",
        -8.439250007971161
      ],
      [
        "▁kvar",
        -8.441260273346368
      ],
      [
        "▁slut",
        -8.44214351584367
      ],
      [
        "ning",
        -8.449196479311476
      ],
      [
        "▁mål",
        -8.449548732803507
      ],
      [
        "▁grund",
        -8.45001582139879
      ],
      [
        "▁hög",
        -8.452008396987418
      ],
      [
        "▁liv",
        -8.456535147018476
      ],
      [
        "▁Hon",
        -8.460416943295515
      ],
      [
        "▁procent",
        -8.468762128045732
      ],
      [
        "▁stort",
        -8.471779017140006
      ],
      [
        "on",
        -8.471909455768607
      ],
      [
        "▁via",
        -8.472475973854946
      ],
      [
        "▁vatten",
        -8.473313466248685
      ],
      [
        "▁god",
        -8.473788179365014
      ],
      [
        "▁per",
        -8.47464859785757
      ],
      [
        "▁haft",
        -8.475394867701556
      ],
      [
        "▁saker",
        -8.482384705675267
      ],
      [
        "▁längre",
        -8.483372188887314
      ],
      [
        "▁problem",
        -8.48433617862067
      ],
      [
        "▁H",
        -8.484410508968534
      ],
      [
        "▁Då",
        -8.492369562821622
      ],
      [
        "▁pengar",
        -8.494231121979675
      ],
      [
        "blivit",
        -8.497872481011822
      ],
      [
        "▁K",
        -8.497888352428017
      ],
      [
        "b",
        -8.499546948401225
      ],
      [
        "▁innebär",
        -8.512669586794708
      ],
      [
        "▁par",
        -8.514954473973683
      ],
      [
        "▁Under",
        -8.517449060691218
      ],
      [
        "håller",
        -8.519359629687566
      ],
      [
        "▁länge",
        -8.523409793628312
      ],
      [
        "vis",
        -8.524939454837664
      ],
      [
        "▁kvinnor",
        -8.530290996035781
      ],
      [
        "▁visar",
        -8.53403836543426
      ],
      [
        "el",
        -8.53634319057976
      ],
      [
        "▁faktiskt",
        -8.538121518963596
      ],
      [
        "▁hittar",
        -8.541088456930881
      ],
      [
        "▁hand",
        -8.542524458405612
      ],
      [
        "▁möjligt",
        -8.545078479046532
      ],
      [
        "▁kort",
        -8.54846212671045
      ],
      [
        "▁pris",
        -8.550154122116883
      ],
      [
        "▁inget",
        -8.556193043597405
      ],
      [
        "▁skapa",
        -8.559385432211998
      ],
      [
        "▁liten",
        -8.561528567519316
      ],
      [
        "▁vårt",
        -8.565148023290867
      ],
      [
        "▁henne",
        -8.56714615746833
      ],
      [
        "▁ganska",
        -8.569035978394338
      ],
      [
        "▁of",
        -8.569375758430516
      ],
      [
        "▁kommun",
        -8.569962906616416
      ],
      [
        "▁Är",
        -8.574270019996087
      ],
      [
        "▁ännu",
        -8.574446047369237
      ],
      [
        "▁nytt",
        -8.578406221765318
      ],
      [
        "▁Där",
        -8.578678346675163
      ],
      [
        "▁svårt",
        -8.580075415506645
      ],
      [
        "att",
        -8.581056409300045
      ],
      [
        "▁gärna",
        -8.584559412003419
      ],
      [
        "▁börjar",
        -8.588931578824695
      ],
      [
        "▁nära",
        -8.590093091211992
      ],
      [
        "▁känns",
        -8.590224017536375
      ],
      [
        "▁bilder",
        -8.590302335598297
      ],
      [
        "▁sex",
        -8.593064270887835
      ],
      [
        "▁frågor",
        -8.59528484625024
      ],
      [
        "▁omdömen",
        -8.598495278817222
      ],
      [
        "▁ca",
        -8.601811182521088
      ],
      [
        "▁året",
        -8.602692996633504
      ],
      [
        "▁hålla",
        -8.60320786389473
      ],
      [
        "▁L",
        -8.603496056962182
      ],
      [
        "som",
        -8.60530555110811
      ],
      [
        "A",
        -8.605924040509288
      ],
      [
        "▁O",
        -8.61107570730253
      ],
      [
        "Hotell",
        -8.613928717069188
      ],
      [
        "▁inför",
        -8.61836555182213
      ],
      [
        "▁Ja",
        -8.619976412511248
      ],
      [
        "▁spela",
        -8.620978437783911
      ],
      [
        "▁lång",
        -8.622123463327737
      ],
      [
        "▁Alla",
        -8.62302778218806
      ],
      [
        "▁extra",
        -8.626129059876734
      ],
      [
        "_",
        -8.626592163893902
      ],
      [
        "▁dagen",
        -8.629079722871076
      ],
      [
        "▁nästan",
        -8.62998848920809
      ],
      [
        "▁the",
        -8.63100310880552
      ],
      [
        "▁fortfarande",
        -8.633655663244921
      ],
      [
        "▁bil",
        -8.63460106414068
      ],
      [
        "▁ute",
        -8.638605407318158
      ],
      [
        "▁gånger",
        -8.638617446628501
      ],
      [
        "▁kronor",
        -8.639392810492252
      ],
      [
        "▁folk",
        -8.641152155193423
      ],
      [
        "▁vissa",
        -8.642513061896484
      ],
      [
        "▁vilka",
        -8.642598761802605
      ],
      [
        "▁dess",
        -8.645930746412029
      ],
      [
        "▁sådan",
        -8.646913230299518
      ],
      [
        "▁vilken",
        -8.647093819656616
      ],
      [
        "med",
        -8.647487694315597
      ],
      [
        "▁handlar",
        -8.648218537289354
      ],
      [
        "gått",
        -8.649704190744368
      ],
      [
        "▁samtidigt",
        -8.651076728709242
      ],
      [
        "▁erbjuder",
        -8.651204738049838
      ],
      [
        "D",
        -8.651930312741285
      ],
      [
        "+",
        -8.65196504106519
      ],
      [
        "▁senare",
        -8.652100846663068
      ],
      [
        "verkar",
        -8.652172281329015
      ],
      [
        "▁använder",
        -8.664213767605522
      ],
      [
        "▁precis",
        -8.664968780856283
      ],
      [
        "▁söker",
        -8.665919399601474
      ],
      [
        "alltså",
        -8.667850962709187
      ],
      [
        "▁rum",
        -8.66844208404063
      ],
      [
        "▁D",
        -8.675079664110845
      ],
      [
        "▁vidare",
        -8.676604868666882
      ],
      [
        "▁fast",
        -8.680440849047276
      ],
      [
        "▁fel",
        -8.680849215449976
      ],
      [
        "▁sidan",
        -8.682727947359648
      ],
      [
        "började",
        -8.686573491736734
      ],
      [
        "▁först",
        -8.68761664198068
      ],
      [
        "#",
        -8.687685707632728
      ],
      [
        "▁hoppas",
        -8.688043611900518
      ],
      [
        "▁jobb",
        -8.689054296620704
      ],
      [
        "▁AB",
        -8.693827415641042
      ],
      [
        "största",
        -8.694843450040365
      ],
      [
        "▁gott",
        -8.696040185119458
      ],
      [
        "▁sa",
        -8.70039005578738
      ],
      [
        "▁viktigt",
        -8.7009304000261
      ],
      [
        "flesta",
        -8.701845164956524
      ],
      [
        "▁istället",
        -8.704178001032
      ],
      [
        "▁person",
        -8.705231359838903
      ],
      [
        "▁form",
        -8.706356384348256
      ],
      [
        "▁skriver",
        -8.709687906651212
      ],
      [
        "▁fyra",
        -8.715321798181208
      ],
      [
        "▁endast",
        -8.715567485535308
      ],
      [
        "=",
        -8.715600874805457
      ],
      [
        "▁nästa",
        -8.716043881666877
      ],
      [
        "vägen",
        -8.71686698291471
      ],
      [
        "▁minst",
        -8.718179822302295
      ],
      [
        "j",
        -8.719951224955436
      ],
      [
        "▁arbete",
        -8.721190193687423
      ],
      [
        "▁sista",
        -8.722473723756547
      ],
      [
        "talet",
        -8.724038302924884
      ],
      [
        "son",
        -8.725566293293712
      ],
      [
        "▁väg",
        -8.727245106435149
      ],
      [
        "▁ihop",
        -8.73097544559846
      ],
      [
        "▁km",
        -8.736574025406668
      ],
      [
        "liga",
        -8.74319012573405
      ],
      [
        "▁fråga",
        -8.746526496794036
      ],
      [
        "ligt",
        -8.749142511363134
      ],
      [
        "▁stöd",
        -8.75092916863662
      ],
      [
        "▁dejting",
        -8.752339282448105
      ],
      [
        "▁bild",
        -8.752716768770226
      ],
      [
        ">",
        -8.7537424290358
      ],
      [
        "▁åter",
        -8.753904954437266
      ],
      [
        "▁Till",
        -8.76409012850257
      ],
      [
        "▁snabbt",
        -8.766875982251044
      ],
      [
        "▁själva",
        -8.770645140978157
      ],
      [
        "▁egna",
        -8.773876532349439
      ],
      [
        "▁all",
        -8.774537389199475
      ],
      [
        "B",
        -8.776703661887911
      ],
      [
        "▁sett",
        -8.777129981450287
      ],
      [
        "▁hel",
        -8.782421790607854
      ],
      [
        "▁kring",
        -8.784939832251471
      ],
      [
        "▁and",
        -8.79200451226322
      ],
      [
        "▁välja",
        -8.792218284593492
      ],
      [
        "▁beslut",
        -8.801437826648174
      ],
      [
        "▁kl",
        -8.801459464337414
      ],
      [
        "▁tips",
        -8.804396516844772
      ],
      [
        "▁världen",
        -8.805112599435812
      ],
      [
        "▁lag",
        -8.806411159642966
      ],
      [
        "▁Idag",
        -8.810786068266447
      ],
      [
        "▁gamla",
        -8.812334085798595
      ],
      [
        "▁dessutom",
        -8.812938964885127
      ],
      [
        "▁vecka",
        -8.814947373403744
      ],
      [
        "tagit",
        -8.818086170742394
      ],
      [
        "▁börja",
        -8.820262134168157
      ],
      [
        "▁klart",
        -8.820803210067918
      ],
      [
        "mm",
        -8.821214833573798
      ],
      [
        "▁såg",
        -8.823601106424801
      ],
      [
        "berg",
        -8.826026419409768
      ],
      [
        "▁möjlighet",
        -8.826808551228103
      ],
      [
        "om",
        -8.827350618357853
      ],
      [
        "aste",
        -8.833986268947497
      ],
      [
        "inga",
        -8.835848470703253
      ],
      [
        "▁V",
        -8.839792760223066
      ],
      [
        "▁borde",
        -8.84458260830526
      ],
      [
        "▁typ",
        -8.845793602997068
      ],
      [
        "▁N",
        -8.846720803336952
      ],
      [
        "▁helst",
        -8.851918365534964
      ],
      [
        "C",
        -8.854915264721216
      ],
      [
        "ex",
        -8.858055259817796
      ],
      [
        "ska",
        -8.859651232067053
      ],
      [
        "▁män",
        -8.862785403172865
      ],
      [
        "▁priser",
        -8.863712777016667
      ],
      [
        "▁delar",
        -8.863820788585373
      ],
      [
        "▁minuter",
        -8.867873021147792
      ],
      [
        "▁kul",
        -8.870529877897805
      ],
      [
        "▁svar",
        -8.87113544665149
      ],
      [
        "Denna",
        -8.871241498812592
      ],
      [
        "▁hjälpa",
        -8.871972016279019
      ],
      [
        "▁varför",
        -8.876483660823647
      ],
      [
        "▁fem",
        -8.877504795379165
      ],
      [
        "▁behov",
        -8.87836448564658
      ],
      [
        "▁trots",
        -8.880975172979836
      ],
      [
        "hennes",
        -8.882518134762696
      ],
      [
        "▁fina",
        -8.883882649125518
      ],
      [
        "▁Även",
        -8.884287339032127
      ],
      [
        "▁kontakt",
        -8.88462712221621
      ],
      [
        "▁långt",
        -8.886418720986272
      ],
      [
        "▁namn",
        -8.88757374731981
      ],
      [
        "▁lägga",
        -8.891020107919982
      ],
      [
        "▁ville",
        -8.895092366874856
      ],
      [
        "▁Sveriges",
        -8.895775940233618
      ],
      [
        "▁visa",
        -8.898530153365902
      ],
      [
        "P",
        -8.898673442928223
      ],
      [
        "▁skriva",
        -8.899940221534427
      ],
      [
        "hjälper",
        -8.9026439319319
      ],
      [
        "“",
        -8.90515644836366
      ],
      [
        "▁enda",
        -8.906381857848393
      ],
      [
        "▁början",
        -8.907320519659237
      ],
      [
        "▁Vid",
        -8.908824655954671
      ],
      [
        "T",
        -8.910543789172193
      ],
      [
        "emot",
        -8.910697994969631
      ],
      [
        "▁Visa",
        -8.91126355083913
      ],
      [
        "▁veckan",
        -8.91150712486677
      ],
      [
        "▁snart",
        -8.913924962982566
      ],
      [
        "▁känna",
        -8.914668169540093
      ],
      [
        "▁brukar",
        -8.915881588488787
      ],
      [
        "▁The",
        -8.918710076990271
      ],
      [
        "I",
        -8.92361481927854
      ],
      [
        "▁ibland",
        -8.923925747302501
      ],
      [
        "▁tänka",
        -8.924962962684372
      ],
      [
        "▁arbetar",
        -8.935432120986581
      ],
      [
        "▁fin",
        -8.93706477234085
      ],
      [
        "går",
        -8.937223126522207
      ],
      [
        "▁livet",
        -8.937848206277403
      ],
      [
        "▁Air",
        -8.940083409747551
      ],
      [
        "▁medan",
        -8.940088296017036
      ],
      [
        "▁resultat",
        -8.942134675302366
      ],
      [
        "▁nätet",
        -8.943895972486335
      ],
      [
        "▁Nike",
        -8.944274936892164
      ],
      [
        "het",
        -8.946234810682906
      ],
      [
        "▁heller",
        -8.949795121517834
      ],
      [
        "fanns",
        -8.951586281657772
      ],
      [
        "▁timmar",
        -8.953363971401567
      ],
      [
        "▁vanligt",
        -8.953464978743595
      ],
      [
        "▁bäst",
        -8.956671532078724
      ],
      [
        "stod",
        -8.959486915980484
      ],
      [
        "▁USA",
        -8.959533543985767
      ],
      [
        "▁passar",
        -8.959738063368782
      ],
      [
        "▁Max",
        -8.959829370562188
      ],
      [
        "▁miljoner",
        -8.96084737636774
      ],
      [
        "▁egentligen",
        -8.96123341504369
      ],
      [
        "▁Sedan",
        -8.962569445891564
      ],
      [
        "▁antal",
        -8.965545869112445
      ],
      [
        "▁gången",
        -8.967192315035634
      ],
      [
        "sson",
        -8.971176622191729
      ],
      [
        "▁emot",
        -8.97161605069597
      ],
      [
        "▁EU",
        -8.976628366229317
      ],
      [
        "▁dags",
        -8.981288550224006
      ],
      [
        "▁maj",
        -8.982986440687744
      ],
      [
        "▁miljö",
        -8.98333563324767
      ],
      [
        "▁ord",
        -8.984423801317629
      ],
      [
        "▁Tack",
        -8.986638145554124
      ],
      [
        "▁hus",
        -8.987537444353196
      ],
      [
        "­",
        -8.989026728976746
      ],
      [
        "▁veta",
        -8.98934158944364
      ],
      [
        "nde",
        -8.99208023692355
      ],
      [
        "▁produkter",
        -8.99275444250267
      ],
      [
        "▁tag",
        -8.993047321782432
      ],
      [
        "sitter",
        -8.995037793378376
      ],
      [
        "▁b",
        -8.99565675647836
      ],
      [
        "frågan",
        -8.996840388865063
      ],
      [
        "▁Se",
        -8.998302710938903
      ],
      [
        "för",
        -8.999385563595352
      ],
      [
        "▁dating",
        -8.99942193288643
      ],
      [
        "båda",
        -9.005001060267627
      ],
      [
        "▁förslag",
        -9.005294991972951
      ],
      [
        "M",
        -9.006310744468445
      ],
      [
        "▁varandra",
        -9.00669546492897
      ],
      [
        "▁låg",
        -9.007882296338067
      ],
      [
        "och",
        -9.008079440411537
      ],
      [
        "▁utanför",
        -9.010770790588218
      ],
      [
        "▁gillar",
        -9.013898747972084
      ],
      [
        "▁fungerar",
        -9.013898771167005
      ],
      [
        "▁val",
        -9.014722506570662
      ],
      [
        "▁st",
        -9.0155092273909
      ],
      [
        "N",
        -9.015806156724183
      ],
      [
        "sagt",
        -9.016125345999608
      ],
      [
        "▁framför",
        -9.017099830593212
      ],
      [
        "al",
        -9.017519830514356
      ],
      [
        "särskilt",
        -9.018210667220021
      ],
      [
        "▁verksamhet",
        -9.01950787134311
      ],
      [
        "kände",
        -9.01963179998842
      ],
      [
        "▁energi",
        -9.022408589830867
      ],
      [
        "▁ytterligare",
        -9.024194377802363
      ],
      [
        "▁Av",
        -9.024663379599529
      ],
      [
        "▁resa",
        -9.026469284868815
      ],
      [
        "▁svensk",
        -9.026935576958985
      ],
      [
        "iska",
        -9.029995023196797
      ],
      [
        "▁färg",
        -9.032308952195502
      ],
      [
        "▁skolan",
        -9.03341975881596
      ],
      [
        "▁Min",
        -9.034699447695024
      ],
      [
        "▁används",
        -9.039720031933431
      ],
      [
        "K",
        -9.042735556549834
      ],
      [
        "▁Sen",
        -9.046287818553987
      ],
      [
        "▁bok",
        -9.046733413831639
      ],
      [
        "▁jätte",
        -9.048281405153846
      ],
      [
        "efter",
        -9.057290281950026
      ],
      [
        "▁Göteborg",
        -9.058285477176202
      ],
      [
        "▁betala",
        -9.059136358915508
      ],
      [
        "▁Allt",
        -9.059229399319577
      ],
      [
        "▁kommit",
        -9.059331433722669
      ],
      [
        "▁ned",
        -9.06251681922552
      ],
      [
        "förra",
        -9.073287576851158
      ],
      [
        "▁Kan",
        -9.078389710358804
      ],
      [
        "▁Inte",
        -9.079140582246339
      ],
      [
        "▁bakom",
        -9.08393589633938
      ],
      [
        "▁spelar",
        -9.08524181706538
      ],
      [
        "▁äldre",
        -9.085357251009256
      ],
      [
        "▁J",
        -9.086604096556275
      ],
      [
        "▁händer",
        -9.086956426076116
      ],
      [
        "▁skicka",
        -9.09032299248614
      ],
      [
        "▁Svenska",
        -9.091137049298572
      ],
      [
        "▁utveckling",
        -9.093044086467998
      ],
      [
        "iga",
        -9.093229270385775
      ],
      [
        "väl",
        -9.093513740740978
      ],
      [
        "▁inlägg",
        -9.09651750039778
      ],
      [
        "tänker",
        -9.097442170109263
      ],
      [
        "▁sida",
        -9.100054607916313
      ],
      [
        "▁ja",
        -9.105105796792664
      ],
      [
        "▁natt",
        -9.108134331999466
      ],
      [
        "▁film",
        -9.110543873017697
      ],
      [
        "▁tur",
        -9.110869993764275
      ],
      [
        "▁lilla",
        -9.112432691664148
      ],
      [
        "▁veckor",
        -9.113052180961494
      ],
      [
        "▁to",
        -9.11389923262156
      ],
      [
        "▁landet",
        -9.114349293541316
      ],
      [
        "▁säkert",
        -9.117513391482172
      ],
      [
        "▁bor",
        -9.117608207591124
      ],
      [
        "▁arbeta",
        -9.118483479805962
      ],
      [
        "▁Var",
        -9.123342052720044
      ],
      [
        "ström",
        -9.124010274900906
      ],
      [
        "▁igenom",
        -9.124903405793809
      ],
      [
        "▁Hotel",
        -9.129004519863006
      ],
      [
        "▁visst",
        -9.130663431628415
      ],
      [
        "▁besök",
        -9.132239074115029
      ],
      [
        "▁åka",
        -9.132259231302003
      ],
      [
        "igt",
        -9.134240700249888
      ],
      [
        "lagen",
        -9.13584889621603
      ],
      [
        "▁inne",
        -9.137059391661914
      ],
      [
        "▁barnen",
        -9.138497885537694
      ],
      [
        "yvärr",
        -9.139189260460888
      ],
      [
        "▁ljus",
        -9.139203583906045
      ],
      [
        "▁innehåller",
        -9.139643850506548
      ],
      [
        "▁sätta",
        -9.140493103133085
      ],
      [
        "Dessutom",
        -9.141528386977454
      ],
      [
        "▁for",
        -9.145915994653327
      ],
      [
        "▁kräv",
        -9.148869656692394
      ],
      [
        "▁högre",
        -9.150447505672995
      ],
      [
        "▁Vill",
        -9.153157792687807
      ],
      [
        "Enligt",
        -9.153454825703248
      ],
      [
        "▁sak",
        -9.154736248752174
      ],
      [
        "▁månader",
        -9.155669389847093
      ],
      [
        "▁ingår",
        -9.155831607998403
      ],
      [
        "▁personal",
        -9.15748144739212
      ],
      [
        "ig",
        -9.15903223997634
      ],
      [
        "▁huvud",
        -9.160494808247186
      ],
      [
        "▁unga",
        -9.16171615570832
      ],
      [
        "▁kroppen",
        -9.162353781658513
      ],
      [
        "är",
        -9.163883857049441
      ],
      [
        "▁Malmö",
        -9.16597209738385
      ],
      [
        "▁äta",
        -9.166544606509184
      ],
      [
        "▁steg",
        -9.167031682135585
      ],
      [
        "▁kunder",
        -9.171614111491458
      ],
      [
        "ligen",
        -9.172881100912424
      ],
      [
        "▁projekt",
        -9.174646554304081
      ],
      [
        "us",
        -9.176124421827192
      ],
      [
        "▁mamma",
        -9.177139509214197
      ],
      [
        "▁musik",
        -9.177441835361732
      ],
      [
        "E",
        -9.179061922767787
      ],
      [
        "▁In",
        -9.179170299002605
      ],
      [
        "▁alls",
        -9.179787025965002
      ],
      [
        "▁jobba",
        -9.181470370251853
      ],
      [
        "▁krav",
        -9.181556553149338
      ],
      [
        "▁bygga",
        -9.184021764143715
      ],
      [
        "▁minska",
        -9.186074850127138
      ],
      [
        "▁berättar",
        -9.193191415490034
      ],
      [
        "▁betyg",
        -9.19961082141301
      ],
      [
        "Många",
        -9.201018518558993
      ],
      [
        "▁kör",
        -9.202940942040025
      ],
      [
        "väljer",
        -9.205012333524767
      ],
      [
        "▁åren",
        -9.206771188975528
      ],
      [
        "▁max",
        -9.207780353139395
      ],
      [
        "▁roligt",
        -9.20778218471099
      ],
      [
        "ö",
        -9.208529622966527
      ],
      [
        "▁hotellet",
        -9.209910971853557
      ],
      [
        "främst",
        -9.211166871092296
      ],
      [
        "▁lära",
        -9.212645272631008
      ],
      [
        "▁lämna",
        -9.213084104643272
      ],
      [
        "L",
        -9.213586458379275
      ],
      [
        "▁januari",
        -9.215300048127919
      ],
      [
        "▁alternativ",
        -9.21562740816016
      ],
      [
        "▁bonus",
        -9.220259628635683
      ],
      [
        "▁full",
        -9.225122515488003
      ],
      [
        "▁vänner",
        -9.226164997234342
      ],
      [
        "▁perfekt",
        -9.227194259335837
      ],
      [
        "▁blogg",
        -9.230421493309652
      ],
      [
        "Det",
        -9.23355747880107
      ],
      [
        "▁spelare",
        -9.23425924683004
      ],
      [
        "▁öppna",
        -9.235323968854752
      ],
      [
        "▁skrev",
        -9.237858911962471
      ],
      [
        "$",
        -9.2395605109956
      ],
      [
        "▁augusti",
        -9.24016030002179
      ],
      [
        "▁sker",
        -9.240226840089779
      ],
      [
        "F",
        -9.240749668352251
      ],
      [
        "▁ej",
        -9.241199791518525
      ],
      [
        "<",
        -9.24170191419961
      ],
      [
        "▁tack",
        -9.242849630137993
      ],
      [
        "försöka",
        -9.242965884647488
      ],
      [
        "▁län",
        -9.245599588024008
      ],
      [
        "ut",
        -9.246080744162718
      ],
      [
        "▁samband",
        -9.246259991025473
      ],
      [
        "▁dejta",
        -9.246262585639517
      ],
      [
        "▁fint",
        -9.246515664420366
      ],
      [
        "G",
        -9.247571120393001
      ],
      [
        "▁titta",
