{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.2068795028932477
      ],
      [
        ".",
        -3.2402022086403264
      ],
      [
        ",",
        -3.8947394062346206
      ],
      [
        "s",
        -3.9802140105086856
      ],
      [
        "▁och",
        -3.9983997488667775
      ],
      [
        "i",
        -4.003104163876976
      ],
      [
        "▁att",
        -4.251793920993329
      ],
      [
        "a",
        -4.457558220488075
      ],
      [
        "t",
        -4.50502610950873
      ],
      [
        "▁är",
        -4.616841605982572
      ],
      [
        "▁på",
        -4.645121440751364
      ],
      [
        "▁som",
        -4.6454906462859
      ],
      [
        "▁för",
        -4.715634441006646
      ],
      [
        "0",
        -4.748877913665773
      ],
      [
        "▁en",
        -4.768881955846776
      ],
      [
        "▁det",
        -4.780875390699158
      ],
      [
        "1",
        -4.843949503508501
      ],
      [
        "▁med",
        -4.909326356116921
      ],
      [
        "en",
        -4.9182676396622895
      ],
      [
        "▁av",
        -4.92363602061673
      ],
      [
        "-",
        -5.0011113499808175
      ],
      [
        "▁till",
        -5.071978583557765
      ],
      [
        "2",
        -5.120900816290916
      ],
      [
        "n",
        -5.1532723302089884
      ],
      [
        "e",
        -5.170545512579789
      ],
      [
        "▁har",
        -5.207483625125583
      ],
      [
        "▁jag",
        -5.361512019536157
      ],
      [
        "r",
        -5.370921030499009
      ],
      [
        "▁inte",
        -5.422377673511125
      ],
      [
        "▁om",
        -5.44845211937001
      ],
      [
        "er",
        -5.462874665785609
      ],
      [
        "▁den",
        -5.52754162069256
      ],
      [
        "▁ett",
        -5.575324287260759
      ],
      [
        ":",
        -5.625551925456236
      ],
      [
        "▁så",
        -5.655860973060889
      ],
      [
        "▁du",
        -5.702806897204663
      ],
      [
        "▁kan",
        -5.724894282032675
      ],
      [
        "▁de",
        -5.734993520721115
      ],
      [
        "5",
        -5.793431670545289
      ],
      [
        "▁vi",
        -5.804490793306858
      ],
      [
        "3",
        -5.818728156284877
      ],
      [
        ")",
        -5.837183844987173
      ],
      [
        "d",
        -5.877691735610998
      ],
      [
        "▁var",
        -5.915274154881693
      ],
      [
        "!",
        -5.93503436179904
      ],
      [
        "(",
        -5.957014129235969
      ],
      [
        "4",
        -5.985298944721439
      ],
      [
        "▁Det",
        -5.995110991578731
      ],
      [
        "o",
        -5.99996447749394
      ],
      [
        "9",
        -6.0329215746842735
      ],
      [
        "▁från",
        -6.037899302932654
      ],
      [
        "▁man",
        -6.050726043701832
      ],
      [
        "\"",
        -6.063517412558351
      ],
      [
        "ar",
        -6.11182946706462
      ],
      [
        "6",
        -6.167230428992607
      ],
      [
        "▁eller",
        -6.169068597179987
      ],
      [
        "m",
        -6.176522529664609
      ],
      [
        "▁men",
        -6.195237339642713
      ],
      [
        "8",
        -6.219009715113387
      ],
      [
        "7",
        -6.224026982673124
      ],
      [
        "?",
        -6.252195269148238
      ],
      [
        "/",
        -6.313109774531739
      ],
      [
        "▁ska",
        -6.350106024781402
      ],
      [
        "de",
        -6.400368726391516
      ],
      [
        "▁sig",
        -6.402505940688981
      ],
      [
        "▁in",
        -6.417975168512005
      ],
      [
        "▁ut",
        -6.488565305008594
      ],
      [
        "▁upp",
        -6.488736241985023
      ],
      [
        "et",
        -6.509865698139503
      ],
      [
        "▁Jag",
        -6.520864687140801
      ],
      [
        "▁här",
        -6.5229601345668975
      ],
      [
        "▁när",
        -6.530366688232222
      ],
      [
        "–",
        -6.558858500214862
      ],
      [
        "▁kommer",
        -6.587604282899358
      ],
      [
        "k",
        -6.621041656203259
      ],
      [
        "l",
        -6.621388701765952
      ],
      [
        "p",
        -6.621927419190676
      ],
      [
        "g",
        -6.62739646400315
      ],
      [
        "▁I",
        -6.627624130053373
      ],
      [
        "▁Vi",
        -6.651993459261741
      ],
      [
        "▁vara",
        -6.656613021525327
      ],
      [
        "▁där",
        -6.674427555190311
      ],
      [
        "▁finns",
        -6.691024288786572
      ],
      [
        "▁mer",
        -6.71887991288539
      ],
      [
        "▁alla",
        -6.73404528156245
      ],
      [
        "▁han",
        -6.744201441190839
      ],
      [
        "v",
        -6.778437647778057
      ],
      [
        "▁nu",
        -6.781416153203379
      ],
      [
        "▁under",
        -6.783726365191397
      ],
      [
        "▁över",
        -6.81351473879738
      ],
      [
        "▁också",
        -6.848301209260258
      ],
      [
        "▁får",
        -6.856209519812857
      ],
      [
        "▁mycket",
        -6.865499096705131
      ],
      [
        "▁bra",
        -6.870113330729181
      ],
      [
        "▁år",
        -6.871397958918518
      ],
      [
        "f",
        -6.872278977921601
      ],
      [
        "▁mig",
        -6.87831090175222
      ],
      [
        "▁efter",
        -6.881756102446946
      ],
      [
        "▁lite",
        -6.886923336337004
      ],
      [
        "”",
        -6.898144357243007
      ],
      [
        "▁ha",
        -6.898755409222833
      ],
      [
        "h",
        -6.921822566356015
      ],
      [
        "▁vill",
        -6.929048520736238
      ],
      [
        "▁då",
        -6.962506405658887
      ],
      [
        "▁andra",
        -6.963896361799074
      ],
      [
        "▁få",
        -6.9668800269021105
      ],
      [
        "▁även",
        -6.979950390169984
      ],
      [
        "▁bara",
        -6.98380151834581
      ],
      [
        "▁hur",
        -6.987923576935561
      ],
      [
        "▁vid",
        -7.001355507100543
      ],
      [
        "▁dig",
        -7.035448561033203
      ],
      [
        "y",
        -7.046670174362815
      ],
      [
        "▁Men",
        -7.0579587185751755
      ],
      [
        "▁vad",
        -7.089731529009299
      ],
      [
        "▁hade",
        -7.097606826229763
      ],
      [
        "▁skulle",
        -7.125891008485008
      ],
      [
        "▁än",
        -7.130150193933176
      ],
      [
        "are",
        -7.131332824029489
      ],
      [
        "erna",
        -7.134775441810847
      ],
      [
        "▁blir",
        -7.141921700503461
      ],
      [
        "u",
        -7.153403669004817
      ],
      [
        "▁En",
        -7.163429357739476
      ],
      [
        "▁mot",
        -7.173182079948294
      ],
      [
        "c",
        -7.183104131786891
      ],
      [
        "▁sin",
        -7.195538958965505
      ],
      [
        "▁För",
        -7.202748822554721
      ],
      [
        "▁gör",
        -7.229740411927397
      ],
      [
        "▁många",
        -7.2349385080611945
      ],
      [
        "▁göra",
        -7.237242584244054
      ],
      [
        "▁min",
        -7.253799983770266
      ],
      [
        "▁din",
        -7.2715920861886225
      ],
      [
        "▁ju",
        -7.275302141260724
      ],
      [
        "▁Den",
        -7.281032125465739
      ],
      [
        "▁S",
        -7.2940570322224065
      ],
      [
        "▁De",
        -7.296094376678322
      ],
      [
        "▁detta",
        -7.296378744639865
      ],
      [
        "▁hon",
        -7.308625829950156
      ],
      [
        "▁utan",
        -7.3214367808105365
      ],
      [
        "▁oss",
        -7.321695767217491
      ],
      [
        "▁sedan",
        -7.333294563338583
      ],
      [
        "▁något",
        -7.333344460069153
      ],
      [
        "▁se",
        -7.333885962365255
      ],
      [
        "in",
        -7.334150243428233
      ],
      [
        "▁olika",
        -7.386139224191361
      ],
      [
        "▁två",
        -7.391019930520869
      ],
      [
        "b",
        -7.393270448492684
      ],
      [
        "▁allt",
        -7.395602758841662
      ],
      [
        "▁del",
        -7.414688384312642
      ],
      [
        "ade",
        -7.431876055875826
      ],
      [
        "▁bli",
        -7.434210826480177
      ],
      [
        "▁genom",
        -7.452721040253408
      ],
      [
        "▁någon",
        -7.4543901809394075
      ],
      [
        "å",
        -7.455956247695834
      ],
      [
        "▁säger",
        -7.458348994136646
      ],
      [
        "▁går",
        -7.476188066577533
      ],
      [
        "▁helt",
        -7.485263045734623
      ],
      [
        "ning",
        -7.491944157525436
      ],
      [
        "S",
        -7.504106649666591
      ],
      [
        "▁fick",
        -7.518449925550673
      ],
      [
        "▁fram",
        -7.522670258160405
      ],
      [
        "▁nya",
        -7.524758167066439
      ],
      [
        "▁Om",
        -7.534302066417741
      ],
      [
        "▁hela",
        -7.542889169884393
      ],
      [
        "ande",
        -7.557196077241352
      ],
      [
        "▁inom",
        -7.558146193408579
      ],
      [
        "arna",
        -7.5711552572785
      ],
      [
        "▁varit",
        -7.575214216898834
      ],
      [
        "▁blev",
        -7.57860851183098
      ],
      [
        "▁måste",
        -7.581554209910884
      ],
      [
        "▁första",
        -7.583497498982677
      ],
      [
        "▁dem",
        -7.5956218733570235
      ],
      [
        "▁några",
        -7.597718455091094
      ],
      [
        "▁samt",
        -7.612965804658668
      ],
      [
        "▁Du",
        -7.622420879060053
      ],
      [
        "▁denna",
        -7.625985011769535
      ],
      [
        "▁mellan",
        -7.629332997628731
      ],
      [
        "▁kunna",
        -7.646854149864058
      ],
      [
        "ing",
        -7.6638437306961755
      ],
      [
        "▁sätt",
        -7.667533308261133
      ],
      [
        "▁Sverige",
        -7.676337882723775
      ],
      [
        "▁När",
        -7.684378418256088
      ],
      [
        "▁själv",
        -7.695973813423215
      ],
      [
        "▁barn",
        -7.696567361332974
      ],
      [
        "ur",
        -7.701222867483207
      ],
      [
        "▁rätt",
        -7.702923972253961
      ],
      [
        "▁väl",
        -7.7134369942309515
      ],
      [
        "▁Och",
        -7.714314659581918
      ],
      [
        "&",
        -7.715729503770545
      ],
      [
        "▁vår",
        -7.725065222131169
      ],
      [
        "▁annat",
        -7.740466288366758
      ],
      [
        "▁ser",
        -7.743933527212951
      ],
      [
        "▁tid",
        -7.745006027639594
      ],
      [
        ";",
        -7.745187854159278
      ],
      [
        "j",
        -7.772364784995931
      ],
      [
        "▁be",
        -7.772847991656331
      ],
      [
        "▁dag",
        -7.778167539590916
      ],
      [
        "▁A",
        -7.780168843178702
      ],
      [
        "▁hos",
        -7.785955272056764
      ],
      [
        "▁Så",
        -7.786899513230553
      ],
      [
        "or",
        -7.7881101411472375
      ],
      [
        "▁vilket",
        -7.789282998437667
      ],
      [
        "▁stor",
        -7.795981247683571
      ],
      [
        "▁sina",
        -7.798776099046114
      ],
      [
        "▁både",
        -7.800293015762923
      ],
      [
        "▁Nu",
        -7.81792615382005
      ],
      [
        "▁ny",
        -7.822765268593537
      ],
      [
        "▁våra",
        -7.838538120420845
      ],
      [
        "▁gå",
        -7.838853359716319
      ],
      [
        "▁F",
        -7.845102221737768
      ],
      [
        "ens",
        -7.849413019657051
      ],
      [
        "el",
        -7.856000775734477
      ],
      [
        "▁behöver",
        -7.865380796597785
      ],
      [
        "▁På",
        -7.876772715386908
      ],
      [
        "▁kanske",
        -7.876815673554642
      ],
      [
        "x",
        -7.878116737028034
      ],
      [
        "▁kom",
        -7.879360235179098
      ],
      [
        "▁dessa",
        -7.88298266146675
      ],
      [
        "▁bästa",
        -7.8910281396881
      ],
      [
        "ingen",
        -7.894156599099112
      ],
      [
        "▁hem",
        -7.895484161342885
      ],
      [
        "▁vet",
        -7.90014623917112
      ],
      [
        "▁innan",
        -7.906290527888785
      ],
      [
        "▁flera",
        -7.922846313631451
      ],
      [
        "▁idag",
        -7.933362150335913
      ],
      [
        "▁G",
        -7.940047611193146
      ],
      [
        "▁Han",
        -7.942778545566744
      ],
      [
        "▁sitt",
        -7.9580292201132234
      ],
      [
        "▁hitta",
        -7.961306858823523
      ],
      [
        "▁samma",
        -7.964823555489415
      ],
      [
        "▁B",
        -7.966456315054378
      ],
      [
        "%",
        -7.968154256575524
      ],
      [
        "▁tar",
        -7.974420310267046
      ],
      [
        "▁ner",
        -7.978661111051814
      ],
      [
        "▁ger",
        -7.97970524460394
      ],
      [
        "▁alltid",
        -7.9809364792299125
      ],
      [
        "ö",
        -7.984842623295949
      ],
      [
        "▁bort",
        -7.990321923027212
      ],
      [
        "▁ditt",
        -7.99054143648714
      ],
      [
        "▁K",
        -7.995022697358079
      ],
      [
        "▁Här",
        -7.999679394206021
      ],
      [
        "▁tre",
        -8.000533621147644
      ],
      [
        "▁M",
        -8.006908631660407
      ],
      [
        "▁stora",
        -8.013947448315855
      ],
      [
        "▁bland",
        -8.01783482702187
      ],
      [
        "▁C",
        -8.01898465209477
      ],
      [
        "▁varje",
        -8.022655508532068
      ],
      [
        "▁Att",
        -8.023006024399466
      ],
      [
        "▁Läs",
        -8.025752886069759
      ],
      [
        "▁väldigt",
        -8.047260281665542
      ],
      [
        "▁igen",
        -8.057945165594555
      ],
      [
        "▁bättre",
        -8.059532005285456
      ],
      [
        "▁E",
        -8.061165615814001
      ],
      [
        "▁Detta",
        -8.065556975551559
      ],
      [
        "▁tycker",
        -8.068888863714152
      ],
      [
        "on",
        -8.068974217341705
      ],
      [
        "man",
        -8.076197463359877
      ],
      [
        "▁ligger",
        -8.07845636258696
      ],
      [
        "▁fall",
        -8.085912996132093
      ],
      [
        "B",
        -8.085948012212286
      ],
      [
        "▁gäller",
        -8.093921945455223
      ],
      [
        "▁nog",
        -8.109431246039374
      ],
      [
        "för",
        -8.113709527675505
      ],
      [
        "▁just",
        -8.114695265168303
      ],
      [
        "▁tidigare",
        -8.119364211895936
      ],
      [
        "▁T",
        -8.119653367788507
      ],
      [
        "nde",
        -8.12374630128527
      ],
      [
        "om",
        -8.123748939810929
      ],
      [
        "▁fått",
        -8.126545383403633
      ],
      [
        "▁ge",
        -8.127084212973298
      ],
      [
        "▁mitt",
        -8.128942058081469
      ],
      [
        "▁Har",
        -8.133444569920865
      ],
      [
        "▁P",
        -8.135604880699335
      ],
      [
        "▁kr",
        -8.135613493252293
      ],
      [
        "ä",
        -8.137182412972749
      ],
      [
        "▁hotell",
        -8.143118477197012
      ],
      [
        "▁gång",
        -8.148126667665174
      ],
      [
        "▁komma",
        -8.151543864826
      ],
      [
        "D",
        -8.154131650609438
      ],
      [
        "▁Med",
        -8.156598004322326
      ],
      [
        "▁åt",
        -8.159516419300337
      ],
      [
        "|",
        -8.15960192493251
      ],
      [
        "▁mest",
        -8.179156870507258
      ],
      [
        "▁riktigt",
        -8.17985980660006
      ],
      [
        "L",
        -8.181100434928378
      ],
      [
        "▁tror",
        -8.185984511197189
      ],
      [
        "▁svenska",
        -8.18814686101379
      ],
      [
        "▁dock",
        -8.191365887403224
      ],
      [
        "▁skall",
        -8.199218131011186
      ],
      [
        "▁Vad",
        -8.199730220887258
      ],
      [
        "T",
        -8.202312380578983
      ],
      [
        "▁annan",
        -8.205551594616676
      ],
      [
        "des",
        -8.207426998320097
      ],
      [
        "'",
        -8.211320540243733
      ],
      [
        "▁eftersom",
        -8.212481832577227
      ],
      [
        "▁enligt",
        -8.21445902813915
      ],
      [
        "▁gick",
        -8.217484460914795
      ],
      [
        "▁redan",
        -8.220679133576914
      ],
      [
        "▁Ett",
        -8.228772058194938
      ],
      [
        "▁H",
        -8.228794484734522
      ],
      [
        "▁Hur",
        -8.23288264325133
      ],
      [
        "▁fler",
        -8.233852987951444
      ],
      [
        "▁gratis",
        -8.23549403719639
      ],
      [
        "▁plats",
        -8.237855216758598
      ],
      [
        "la",
        -8.238364439076442
      ],
      [
        "▁runt",
        -8.245938684413325
      ],
      [
        "▁personer",
        -8.253906796312652
      ],
      [
        "▁dom",
        -8.25771409432563
      ],
      [
        "▁människor",
        -8.258914746303201
      ],
      [
        "▁dina",
        -8.2597321498243
      ],
      [
        "A",
        -8.261529009989015
      ],
      [
        "▁kunde",
        -8.261996168529802
      ],
      [
        "P",
        -8.28272480370351
      ],
      [
        "▁gjort",
        -8.282998812265884
      ],
      [
        "är",
        -8.28387253181087
      ],
      [
        "▁hjälp",
        -8.284325447445376
      ],
      [
        "▁företag",
        -8.291700209178732
      ],
      [
        "▁information",
        -8.292471489484631
      ],
      [
        "▁Man",
        -8.294879176325718
      ],
      [
        "▁deras",
        -8.29521527488524
      ],
      [
        "K",
        -8.303298853919516
      ],
      [
        "M",
        -8.31174193399885
      ],
      [
        "▁lika",
        -8.312141037501707
      ],
      [
        "▁aldrig",
        -8.313170668698982
      ],
      [
        "▁tillbaka",
        -8.314693236575742
      ],
      [
        "▁tillsammans",
        -8.321174881807224
      ],
      [
        "▁senaste",
        -8.328280833543824
      ],
      [
        "▁R",
        -8.328537358809145
      ],
      [
        "▁verkligen",
        -8.329578266602494
      ],
      [
        "▁grund",
        -8.33528031952716
      ],
      [
        "ut",
        -8.337754828426185
      ],
      [
        "▁gjorde",
        -8.338882195633829
      ],
      [
        "com",
        -8.343922071801654
      ],
      [
        "▁mat",
        -8.345007016531087
      ],
      [
        "*",
        -8.347927374805822
      ],
      [
        "▁ofta",
        -8.356309149453308
      ],
      [
        "▁tiden",
        -8.358998389969175
      ],
      [
        "·",
        -8.3688517840941
      ],
      [
        "▁tog",
        -8.370094095259969
      ],
      [
        "▁lätt",
        -8.380455180230424
      ],
      [
        "▁spel",
        -8.386319585039818
      ],
      [
        "▁mindre",
        -8.387897823076353
      ],
      [
        "▁direkt",
        -8.395361736939574
      ],
      [
        "▁använda",
        -8.398237326086031
      ],
      [
        "▁mina",
        -8.399278058263794
      ],
      [
        "▁små",
        -8.40209088323348
      ],
      [
        "het",
        -8.40732864792071
      ],
      [
        "▁Stockholm",
        -8.409061463060565
      ],
      [
        "▁sen",
        -8.413727611657727
      ],
      [
        "▁hög",
        -8.417454703464333
      ],
      [
        "ig",
        -8.418007551840601
      ],
      [
        "▁hemma",
        -8.418015571219534
      ],
      [
        "▁läsa",
        -8.422328643234495
      ],
      [
        "G",
        -8.42259041461361
      ],
      [
        "▁köpa",
        -8.426163997446421
      ],
      [
        "w",
        -8.427145972285812
      ],
      [
        "▁därför",
        -8.427609181248524
      ],
      [
        "▁honom",
        -8.429715168392583
      ],
      [
        "liga",
        -8.433606179419925
      ],
      [
        "▁kvar",
        -8.434288428055378
      ],
      [
        "▁L",
        -8.436631287519793
      ],
      [
        "ligt",
        -8.436880628732803
      ],
      [
        "▁vatten",
        -8.4435711900664
      ],
      [
        "▁slut",
        -8.444197390224565
      ],
      [
        "▁online",
        -8.44509409931854
      ],
      [
        "[",
        -8.448720138065049
      ],
      [
        "]",
        -8.44928307074181
      ],
      [
        "▁mål",
        -8.452647145327782
      ],
      [
        "▁enkelt",
        -8.456057351101192
      ],
      [
        "▁säga",
        -8.45904243362549
      ],
      [
        "▁bör",
        -8.459295236883609
      ],
      [
        "▁per",
        -8.459805678754549
      ],
      [
        "▁exempel",
        -8.462475876813862
      ],
      [
        "▁hand",
        -8.464925635157766
      ],
      [
        "▁D",
        -8.46765973489435
      ],
      [
        "▁egen",
        -8.467897013749344
      ],
      [
        "▁Som",
        -8.47025108052584
      ],
      [
        "▁större",
        -8.473250730583393
      ],
      [
        "▁ändå",
        -8.478057787101417
      ],
      [
        "▁Efter",
        -8.479172547127009
      ],
      [
        "▁Hon",
        -8.490544292955443
      ],
      [
        "lig",
        -8.491088443138015
      ],
      [
        "▁står",
        -8.492729231579013
      ],
      [
        "ska",
        -8.49294405152544
      ],
      [
        "berg",
        -8.494429355267144
      ],
      [
        "▁problem",
        -8.501002939080658
      ],
      [
        "▁dagar",
        -8.502491038447175
      ],
      [
        "▁Under",
        -8.506972890939364
      ],
      [
        "▁skapa",
        -8.507320823997773
      ],
      [
        "▁innebär",
        -8.51115717579147
      ],
      [
        "▁procent",
        -8.512793673268545
      ],
      [
        "▁hans",
        -8.516129574903232
      ],
      [
        "F",
        -8.517476224202507
      ],
      [
        "▁liv",
        -8.53134034529401
      ],
      [
        "▁stort",
        -8.536299715198103
      ],
      [
        "▁haft",
        -8.537764886155733
      ],
      [
        "▁O",
        -8.540402946271872
      ],
      [
        "▁god",
        -8.542279241641587
      ],
      [
        "▁längre",
        -8.544709292881114
      ],
      [
        "ex",
        -8.54699956987108
      ],
      [
        "▁kort",
        -8.549384855026956
      ],
      [
        "▁par",
        -8.55250729052322
      ],
      [
        "▁känner",
        -8.552973023706405
      ],
      [
        "▁saker",
        -8.5544437010304
      ],
      [
        "▁lång",
        -8.556671961521012
      ],
      [
        "▁Då",
        -8.557849790459686
      ],
      [
        "▁ca",
        -8.562148497226467
      ],
      [
        "▁pengar",
        -8.563164231087118
      ],
      [
        "▁sex",
        -8.564271870494762
      ],
      [
        "▁folk",
        -8.56720792702423
      ],
      [
        "▁kommun",
        -8.568055739371804
      ],
      [
        "håller",
        -8.56806283875671
      ],
      [
        "▁blivit",
        -8.572424716425132
      ],
      [
        "▁bil",
        -8.572976130156457
      ],
      [
        "▁åter",
        -8.574637480423387
      ],
      [
        "sk",
        -8.579242221021977
      ],
      [
        "N",
        -8.579696748068582
      ],
      [
        "ch",
        -8.586168803633262
      ],
      [
        "▁kvinnor",
        -8.590518212973716
      ],
      [
        "be",
        -8.592385276935076
      ],
      [
        "son",
        -8.593163741110475
      ],
      [
        "vis",
        -8.5935303269855
      ],
      [
        "▁länge",
        -8.594056219330755
      ],
      [
        "▁of",
        -8.5951798783291
      ],
      [
        "▁V",
        -8.595411489613488
      ],
      [
        "▁visar",
        -8.5956795580819
      ],
      [
        "▁pris",
        -8.597014088661197
      ],
      [
        "▁faktiskt",
        -8.600981367950965
      ],
      [
        "▁nytt",
        -8.601076553307104
      ],
      [
        "▁möjligt",
        -8.60880828932006
      ],
      [
        "um",
        -8.610772485791202
      ],
      [
        "▁N",
        -8.611989903732066
      ],
      [
        "▁spela",
        -8.612942482267067
      ],
      [
        "H",
        -8.619108217654626
      ],
      [
        "ja",
        -8.621179182955935
      ],
      [
        "▁inget",
        -8.623253595097458
      ],
      [
        "▁ganska",
        -8.632253440409904
      ],
      [
        "▁Ja",
        -8.632664608513014
      ],
      [
        "▁In",
        -8.633093301844399
      ],
      [
        "▁form",
        -8.634088766273402
      ],
      [
        "­",
        -8.635004267463597
      ],
      [
        "iga",
        -8.636059048724388
      ],
      [
        "▁liten",
        -8.637327144201933
      ],
      [
        "▁ännu",
        -8.637393829851693
      ],
      [
        "▁the",
        -8.640354787376102
      ],
      [
        "iska",
        -8.640825817577719
      ],
      [
        "▁inför",
        -8.642960994689204
      ],
      [
        "▁svårt",
        -8.64332751994355
      ],
      [
        "▁extra",
        -8.643551292948827
      ],
      [
        "▁vårt",
        -8.64408949375443
      ],
      [
        "▁Är",
        -8.644197847460685
      ],
      [
        "_",
        -8.645636954442114
      ],
      [
        "▁gärna",
        -8.647982969706485
      ],
      [
        "▁känns",
        -8.65245045340593
      ],
      [
        "▁bilder",
        -8.653457012135052
      ],
      [
        "C",
        -8.654031874305913
      ],
      [
        "▁börjar",
        -8.65460648127153
      ],
      [
        "I",
        -8.655494080345212
      ],
      [
        "▁omdömen",
        -8.65559594604922
      ],
      [
        "▁frågor",
        -8.663997289951714
      ],
      [
        "▁fast",
        -8.664717898108444
      ],
      [
        "▁Alla",
        -8.668334993082519
      ],
      [
        "▁kl",
        -8.669534757082886
      ],
      [
        "▁hålla",
        -8.670513610934188
      ],
      [
        "hittar",
        -8.679866273795101
      ],
      [
        "▁väg",
        -8.68290536171929
      ],
      [
        "men",
        -8.687623513326736
      ],
      [
        "▁Till",
        -8.689089142850346
      ],
      [
        "▁ute",
        -8.691303671669074
      ],
      [
        "▁fortfarande",
        -8.69423213847124
      ],
      [
        "▁nästan",
        -8.6957129446232
      ],
      [
        "▁nära",
        -8.702041803571504
      ],
      [
        "gått",
        -8.703124001730657
      ],
      [
        "▁dagen",
        -8.703140352747223
      ],
      [
        "Hotell",
        -8.703866241105608
      ],
      [
        "▁vissa",
        -8.704314624868609
      ],
      [
        "att",
        -8.704852899977183
      ],
      [
        "▁dess",
        -8.707271611176234
      ],
      [
        "▁gånger",
        -8.707309737869114
      ],
      [
        "▁kronor",
        -8.707958152027507
      ],
      [
        "▁handlar",
        -8.710596281663774
      ],
      [
        "+",
        -8.712002293807958
      ],
      [
        "▁Se",
        -8.71370477946463
      ],
      [
        "verkar",
        -8.714958477702108
      ],
      [
        "▁vilka",
        -8.715018741549462
      ],
      [
        "▁vilken",
        -8.715297611346122
      ],
      [
        "▁först",
        -8.717220214759879
      ],
      [
        "▁precis",
        -8.718102754707683
      ],
      [
        "▁söker",
        -8.718980858127765
      ],
      [
        "▁senare",
        -8.719064396329985
      ],
      [
        "▁AB",
        -8.720501478442074
      ],
      [
        "▁samtidigt",
        -8.722521558530124
      ],
      [
        "▁fel",
        -8.722787708172003
      ],
      [
        "▁erbjuder",
        -8.72403700100713
      ],
      [
        "▁använder",
        -8.727421313152199
      ],
      [
        "▁vidare",
        -8.728140912219859
      ],
      [
        "▁bild",
        -8.729946327802445
      ],
      [
        "▁henne",
        -8.73173558790711
      ],
      [
        "▁lag",
        -8.735402673108517
      ],
      [
        "▁jobb",
        -8.738752407755488
      ],
      [
        "tal",
        -8.743226362325661
      ],
      [
        "av",
        -8.744061801916112
      ],
      [
        "▁sidan",
        -8.749212217396757
      ],
      [
        "talet",
        -8.750371195768038
      ],
      [
        "X",
        -8.750855618300692
      ],
      [
        "▁hoppas",
        -8.752064714258998
      ],
      [
        "▁alltså",
        -8.752236114111843
      ],
      [
        "▁istället",
        -8.758831642427698
      ],
      [
        "▁största",
        -8.759073099636057
      ],
      [
        "▁gott",
        -8.759567810678973
      ],
      [
        ">",
        -8.760866234533985
      ],
      [
        "▁året",
        -8.762046308993403
      ],
      [
        "▁flesta",
        -8.763481499130224
      ],
      [
        "▁fråga",
        -8.770420327844008
      ],
      [
        "▁arbete",
        -8.772332219488865
      ],
      [
        "▁hel",
        -8.772393011320139
      ],
      [
        "▁endast",
        -8.773009279358238
      ],
      [
        "▁skriver",
        -8.773734149678337
      ],
      [
        "▁viktigt",
        -8.774647187687751
      ],
      [
        "▁fyra",
        -8.776406197828983
      ],
      [
        "=",
        -8.779632248943159
      ],
      [
        "▁nästa",
        -8.780859264490045
      ],
      [
        "▁ihop",
        -8.781678673532177
      ],
      [
        "vägen",
        -8.782966541406307
      ],
      [
        "▁person",
        -8.786195184033195
      ],
      [
        "▁rum",
        -8.787722135259532
      ],
      [
        "▁sista",
        -8.788036607763608
      ],
      [
        "▁dejting",
        -8.788436013407157
      ],
      [
        "▁stöd",
        -8.791842029408341
      ],
      [
        "▁and",
        -8.79293959154225
      ],
      [
        "ka",
        -8.793483115732236
      ],
      [
        "▁började",
        -8.795655307067435
      ],
      [
        "▁all",
        -8.795718888201728
      ],
      [
        "V",
        -8.797622355950159
      ],
      [
        "▁km",
        -8.799843551192362
      ],
      [
        "▁Där",
        -8.806327910950108
      ],
      [
        "E",
        -8.821115303753073
      ],
      [
        "▁snabbt",
        -8.82453600726191
      ],
      [
        "tid",
        -8.828431693075917
      ],
      [
        "år",
        -8.828668839152023
      ],
      [
        "▁minst",
        -8.829831444354419
      ],
      [
        "▁Re",
        -8.83044533283403
      ],
      [
        "▁J",
        -8.835261352181776
      ],
      [
        "▁sett",
        -8.836899753587021
      ],
      [
        "▁välja",
        -8.838261656007047
      ],
      [
        "▁kring",
        -8.840745148347288
      ],
      [
        "▁fin",
        -8.843996389799546
      ],
      [
        "▁egna",
        -8.84401977214726
      ],
      [
        "▁hennes",
        -8.851806780325795
      ],
      [
        "ej",
        -8.858284137600613
      ],
      [
        "▁börja",
        -8.858364213828034
      ],
      [
        "▁tips",
        -8.859533079991525
      ],
      [
        "▁världen",
        -8.860177448455307
      ],
      [
        "ger",
        -8.862097664399704
      ],
      [
        "▁Av",
        -8.863562905402391
      ],
      [
        "▁själva",
        -8.863656352232859
      ],
      [
        "▁svar",
        -8.86468613551268
      ],
      [
        "ering",
        -8.864981444330999
      ],
      [
        "z",
        -8.866183322196473
      ],
      [
        "igt",
        -8.86651329578938
      ],
      [
        "▁såg",
        -8.866916373601427
      ],
      [
        "orna",
        -8.867146756272525
      ],
      [
        "▁vecka",
        -8.868235926961923
      ],
      [
        "▁möjlighet",
        -8.868333762351574
      ],
      [
        "▁kul",
        -8.872895373165237
      ],
      [
        "ring",
        -8.873245637557904
      ],
      [
        "▁beslut",
        -8.87593194989391
      ],
      [
        "kar",
        -8.876926170031112
      ],
      [
        "▁visa",
        -8.878598176767593
      ],
      [
        "tagit",
        -8.878940651542054
      ],
      [
        "▁dessutom",
        -8.87896142942416
      ],
      [
        "inga",
        -8.87918088680043
      ],
      [
        "▁gamla",
        -8.879906903006965
      ],
      [
        "▁The",
        -8.880710458593844
      ],
      [
        "▁fem",
        -8.882233230432693
      ],
      [
        "▁Idag",
        -8.883546612212957
      ],
      [
        "#",
        -8.883818868102182
      ],
      [
        "▁borde",
        -8.885990130063878
      ],
      [
        "▁miljö",
        -8.888395199501558
      ],
      [
        "▁klart",
        -8.891107932346122
      ],
      [
        "ell",
        -8.89179763325617
      ],
      [
        "R",
        -8.895281632320293
      ],
      [
        "sta",
        -8.899225198952742
      ],
      [
        "▁män",
        -8.901797047280478
      ],
      [
        "▁ned",
        -8.90353948938637
      ],
      [
        "ge",
        -8.913896834381735
      ],
      [
        "min",
        -8.914500704639883
      ],
      [
        "▁helst",
        -8.91561059677678
      ],
      [
        "▁typ",
        -8.91571922693133
      ],
      [
        "den",
        -8.919585100336832
      ],
      [
        "▁minuter",
        -8.92070904085861
      ],
      [
        "▁Be",
        -8.922416887765577
      ],
      [
        "▁lägga",
        -8.923893661764959
      ],
      [
        "▁Var",
        -8.927133361646307
      ],
      [
        "▁hjälper",
        -8.927577170578239
      ],
      [
        "▁namn",
        -8.93312917722973
      ],
      [
        "▁långt",
        -8.93417878063071
      ],
      [
        "▁Max",
        -8.936992813676286
      ],
      [
        "land",
        -8.939381340582695
      ],
      [
        "▁trots",
        -8.939590362129861
      ],
      [
        "aste",
        -8.94027359808238
      ],
      [
        "▁skriva",
        -8.94228139880812
      ],
      [
        "▁behov",
        -8.942725750880362
      ],
      [
        "▁varför",
        -8.943088654424885
      ],
      [
        "▁delar",
        -8.945232113395233
      ],
      [
        "▁kontakt",
        -8.945293189387208
      ],
      [
        "ningen",
        -8.946110664103324
      ],
      [
        "▁Även",
        -8.946789433210485
      ],
      [
        "▁hjälpa",
        -8.9478708350698
      ],
      [
        "bo",
        -8.949701641519956
      ],
      [
        "▁priser",
        -8.951440378147222
      ],
      [
        "▁färg",
        -8.952920891187071
      ],
      [
        "▁fina",
        -8.960112340576298
      ],
      [
        "▁Air",
        -8.960641020061242
      ],
      [
        "▁Ta",
        -8.961313305399015
      ],
      [
        "▁to",
        -8.961339828460822
      ],
      [
        "by",
        -8.961374197404734
      ],
      [
        "▁brukar",
        -8.966372227386334
      ],
      [
        "“",
        -8.969428504463224
      ],
      [
        "▁val",
        -8.969893096929885
      ],
      [
        "▁medan",
        -8.97003840692272
      ],
      [
        "▁Nike",
        -8.97013966522538
      ],
      [
        "▁Denna",
        -8.970155099602737
      ],
      [
        "▁energi",
        -8.970827791997877
      ],
      [
        "▁arbetar",
        -8.972254043120445
      ],
      [
        "▁början",
        -8.973043189497577
      ],
      [
        "▁veckan",
        -8.974011412815534
      ],
      [
        "emot",
        -8.978337324757169
      ],
      [
        "ste",
        -8.980004924402419
      ],
      [
        "▁Vid",
        -8.980371175506765
      ],
      [
        "▁timmar",
        -8.981884637510111
      ],
      [
        "▁känna",
        -8.981962646190912
      ],
      [
        "sson",
        -8.983293233427837
      ],
      [
        "▁snart",
        -8.983613311518482
      ],
      [
        "▁resultat",
        -8.983968815458082
      ],
      [
        "▁enda",
        -8.986085026488132
      ],
      [
        "▁Visa",
        -8.986104944762479
      ],
      [
        "▁ord",
        -8.987079495546556
      ],
      [
        "▁ibland",
        -8.987685223524043
      ],
      [
        "▁Sveriges",
        -8.990029364089935
      ],
      [
        "▁bäst",
        -8.990797317502054
      ],
      [
        "del",
        -8.991570049997618
      ],
      [
        "▁Min",
        -8.99252787518362
      ],
      [
        "ton",
        -8.99271105615745
      ],
      [
        "▁ville",
        -8.992855247902973
      ],
      [
        "▁tänka",
        -8.997474681033479
      ],
      [
        "▁tur",
        -8.997581199973226
      ],
      [
        "O",
        -8.998515502686667
      ],
      [
        "gen",
        -8.99939536812631
      ],
      [
        "spel",
        -9.005544435287792
      ],
      [
        "▁låg",
        -9.012178712487703
      ],
      [
        "▁W",
        -9.012674261185277
      ],
      [
        "▁nätet",
        -9.012892627042055
      ],
      [
        "▁heller",
        -9.013154955090473
      ],
      [
        "▁film",
        -9.0159349832684
      ],
      [
        "▁antal",
        -9.017304551666154
      ],
      [
        "▁vanligt",
        -9.019275810503835
      ],
      [
        "▁livet",
        -9.020122074392
      ],
      [
        "fanns",
        -9.021584711986339
      ],
      [
        "▁miljoner",
        -9.023878292333443
      ],
      [
        "▁maj",
        -9.023919033270111
      ],
      [
        "▁USA",
        -9.024989877351986
      ],
      [
        "▁tag",
        -9.025658032018098
      ],
      [
        "▁passar",
        -9.025768277717864
      ],
      [
        "W",
        -9.025912327297435
      ],
      [
        "▁emot",
        -9.027194464062903
      ],
      [
        "▁landet",
        -9.027308426167826
      ],
      [
        "▁hus",
        -9.02742103232486
      ],
      [
        "▁Sedan",
        -9.029294750899476
      ],
      [
        "▁egentligen",
        -9.029676980086094
      ],
      [
        "▁Tack",
        -9.029805275382005
      ],
      [
        "▁betala",
        -9.030638989557312
      ],
      [
        "▁bok",
        -9.030800197419229
      ],
      [
        "▁for",
        -9.037906213331679
      ],
      [
        "era",
        -9.039067320042472
      ],
      [
        "▁EU",
        -9.039457845624323
      ],
      [
        "▁gången",
        -9.040080996991646
      ],
      [
        "▁inne",
        -9.04071842082068
      ],
      [
        "▁dags",
        -9.042439142309668
      ],
      [
        "frågan",
        -9.043162413109629
      ],
      [
        "▁arbets",
        -9.045735155974143
      ],
      [
        "▁skicka",
        -9.04711387327473
      ],
      [
        "▁sådan",
        -9.048450868618986
      ],
      [
        "me",
        -9.049585693603204
      ],
      [
        "rum",
        -9.050358997716513
      ],
      [
        "ly",
        -9.050465452940816
      ],
      [
        "▁framför",
        -9.05123942646943
      ],
      [
        "▁produkter",
        -9.052979594831752
      ],
      [
        "var",
        -9.054797193033338
      ],
      [
        "▁förslag",
        -9.055638789873276
      ],
      [
        "hus",
        -9.05677667875361
      ],
      [
        "▁dating",
        -9.058301586046976
      ],
      [
        "ion",
        -9.060151634373826
      ],
      [
        "och",
        -9.062915993938748
      ],
      [
        "▁veta",
        -9.06325610770532
      ],
      [
        "▁Bo",
        -9.06682778373958
      ],
      [
        "▁utanför",
        -9.073103593078649
      ],
      [
        "▁Kan",
        -9.075182246452043
      ],
      [
        "▁fungerar",
        -9.076828191742779
      ],
      [
        "sagt",
        -9.077834172585472
      ],
      [
        "▁gillar",
        -9.078515609623578
      ],
      [
        "▁ytterligare",
        -9.079019069216084
      ],
      [
        "rätt",
        -9.07958082253751
      ],
      [
        "▁varandra",
        -9.080303963517352
      ],
      [
        "▁Ut",
        -9.083062607193575
      ],
      [
        "bar",
        -9.083645473425717
      ],
      [
        "▁svensk",
        -9.084848442558014
      ],
      [
        "ström",
        -9.088140119555245
      ],
      [
        "▁jätte",
        -9.088189468207956
      ],
      [
        "co",
        -9.091324908261646
      ],
      [
        "sitter",
        -9.092207685003718
      ],
      [
        "ör",
        -9.092749821588168
      ],
      [
        "lan",
        -9.096701263398543
      ],
      [
        "▁Sen",
        -9.097815618165777
      ],
      [
        "▁resa",
        -9.09822858520335
      ],
      [
        "▁särskilt",
        -9.100031873833322
      ],
      [
        "▁båda",
        -9.100068906861614
      ],
      [
        "▁pa",
        -9.10034173159261
      ],
      [
        "lagen",
        -9.101007905496418
      ],
      [
        "▁Inte",
        -9.101309610742067
      ],
      [
        "▁används",
        -9.108183984237241
      ],
      [
        "▁ja",
        -9.109894488375806
      ],
      [
        "med",
        -9.114927984841176
      ],
      [
        "▁verksamhet",
        -9.115860440716316
      ],
      [
        "ast",
        -9.116953444851497
      ],
      [
        "▁maskin",
        -9.119302238669222
      ],
      [
        "ningar",
        -9.120943842461289
      ],
      [
        "▁kommit",
        -9.126337890369456
      ],
      [
        "val",
        -9.127566216781734
      ],
      [
        "▁besök",
        -9.12821323216996
      ],
      [
        "▁natt",
        -9.128658047422263
      ],
      [
        "▁Göteborg",
        -9.129074477461836
      ],
      [
        "▁veckor",
        -9.13043505512686
      ],
      [
        "▁ljus",
        -9.131674072272457
      ],
      [
        "▁förra",
        -9.13256158642642
      ],
      [
        "▁bor",
        -9.132848736222552
      ],
      [
        "dag",
        -9.134512259635068
      ],
      [
        "▁spelar",
        -9.136730366588573
      ],
      [
        "▁äldre",
        -9.13763008296867
      ],
      [
        "mer",
        -9.140876045048
      ],
      [
        "ras",
        -9.142930982789895
      ],
      [
        "▁sak",
        -9.143456324286882
      ],
      [
        "▁kör",
        -9.145934811593031
      ],
      [
        "J",
        -9.148175129826976
      ],
      [
        "än",
        -9.15008602459408
      ],
      [
        "▁bakom",
        -9.151072948898163
      ],
      [
        "▁mamma",
        -9.151079730545089
      ],
      [
        "isk",
        -9.15213663867206
      ],
      [
        "▁Bra",
        -9.152777666477112
      ],
      [
        "▁dra",
        -9.152809236600271
      ],
      [
        "▁huvud",
        -9.153368528900787
      ],
      [
        "▁lämna",
        -9.153959972747696
      ],
      [
        "▁Vill",
        -9.15522379433235
      ],
      [
        "▁arbeta",
        -9.156897061092183
      ],
      [
        "▁skolan",
        -9.157837677816236
      ],
      [
        "▁musik",
        -9.158965309349664
      ],
      [
        "▁händer",
        -9.159033969758463
      ],
      [
        "ling",
        -9.159168136494012
      ],
      [
        "▁bl",
        -9.165025274867297
      ],
      [
        "▁inlägg",
        -9.167765373392966
      ],
      [
        "▁sida",
        -9.167979447584704
      ],
      [
        "ha",
        -9.16806738305438
      ],
      [
        "tänker",
        -9.169194221034466
      ],
      [
        "▁projekt",
        -9.173303680474552
      ],
      [
        "▁Svenska",
        -9.175149856236722
      ],
      [
        "▁jul",
        -9.175238686115254
      ],
      [
        "▁Ni",
        -9.18362803669527
      ],
      [
        "▁betyg",
        -9.184977444924641
      ],
      [
        "▁igenom",
        -9.185232968895185
      ],
      [
        "▁lilla",
        -9.185292675545815
      ],
      [
        "ligen",
        -9.187038274546204
      ],
      [
        "▁utveckling",
        -9.188707688955747
      ],
      [
        "▁säkert",
        -9.190441935800298
      ],
      [
        "▁åka",
        -9.190810598938961
      ],
      [
        "▁ovan",
