{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.1735170790932123
      ],
      [
        ".",
        -3.1620689419188643
      ],
      [
        ",",
        -3.8458367070131665
      ],
      [
        "▁och",
        -3.8773254381027193
      ],
      [
        "i",
        -4.077229089226087
      ],
      [
        "▁att",
        -4.110481407625805
      ],
      [
        "s",
        -4.3836473360487105
      ],
      [
        "▁är",
        -4.465724556677479
      ],
      [
        "▁som",
        -4.5200690326610555
      ],
      [
        "▁på",
        -4.536927767318566
      ],
      [
        "▁för",
        -4.61694814073617
      ],
      [
        "▁en",
        -4.624549191434191
      ],
      [
        "▁det",
        -4.6407220840666525
      ],
      [
        "a",
        -4.795850138726198
      ],
      [
        "▁med",
        -4.806826023879822
      ],
      [
        "0",
        -4.813481691474266
      ],
      [
        "t",
        -4.827855129038465
      ],
      [
        "▁av",
        -4.830416280102021
      ],
      [
        "1",
        -4.939761748984971
      ],
      [
        "▁till",
        -4.968109287035272
      ],
      [
        "-",
        -5.03865479918926
      ],
      [
        "▁har",
        -5.077450739274763
      ],
      [
        "en",
        -5.17134580289213
      ],
      [
        "2",
        -5.203417062883489
      ],
      [
        "▁jag",
        -5.217526980930071
      ],
      [
        "▁inte",
        -5.2853509222158195
      ],
      [
        "▁om",
        -5.33466879642873
      ],
      [
        "▁den",
        -5.4072171533326205
      ],
      [
        "▁ett",
        -5.444174735695729
      ],
      [
        "▁så",
        -5.514412524428266
      ],
      [
        "▁kan",
        -5.615312819237438
      ],
      [
        "▁du",
        -5.618416348668383
      ],
      [
        "▁de",
        -5.624601870118244
      ],
      [
        "n",
        -5.680098420881841
      ],
      [
        ":",
        -5.6844204570454515
      ],
      [
        "▁vi",
        -5.694729689158709
      ],
      [
        "e",
        -5.712373903285144
      ],
      [
        "▁var",
        -5.8201456367766475
      ],
      [
        "▁Det",
        -5.848926636652095
      ],
      [
        "!",
        -5.863049638295518
      ],
      [
        "er",
        -5.877922218705276
      ],
      [
        ")",
        -5.905424096938692
      ],
      [
        "5",
        -5.912982077655851
      ],
      [
        "3",
        -5.928091608540843
      ],
      [
        "▁man",
        -5.930561859618493
      ],
      [
        "▁från",
        -5.933717527945568
      ],
      [
        "r",
        -5.9599423986215605
      ],
      [
        "\"",
        -5.978191175932391
      ],
      [
        "(",
        -6.0515188385574525
      ],
      [
        "▁men",
        -6.065914497133711
      ],
      [
        "▁eller",
        -6.066293872232386
      ],
      [
        "4",
        -6.106500134651872
      ],
      [
        "9",
        -6.1136950402871655
      ],
      [
        "?",
        -6.173070668102515
      ],
      [
        "▁ska",
        -6.220183054081508
      ],
      [
        "▁sig",
        -6.266133424131187
      ],
      [
        "6",
        -6.295573897479956
      ],
      [
        "8",
        -6.337887412679912
      ],
      [
        "7",
        -6.351322869128772
      ],
      [
        "▁Jag",
        -6.377532030705986
      ],
      [
        "▁när",
        -6.387682900332104
      ],
      [
        "▁ut",
        -6.417237437173185
      ],
      [
        "▁här",
        -6.427010449563998
      ],
      [
        "▁upp",
        -6.436063107307232
      ],
      [
        "–",
        -6.43992877749737
      ],
      [
        "▁in",
        -6.446008620795613
      ],
      [
        "▁kommer",
        -6.44966437046245
      ],
      [
        "o",
        -6.471841317203635
      ],
      [
        "/",
        -6.4881652301835775
      ],
      [
        "▁vara",
        -6.513924999645802
      ],
      [
        "▁där",
        -6.521727198797851
      ],
      [
        "de",
        -6.526854425552665
      ],
      [
        "▁I",
        -6.550685913949186
      ],
      [
        "ar",
        -6.55102762624885
      ],
      [
        "▁finns",
        -6.5628872969228045
      ],
      [
        "▁Vi",
        -6.602330031879635
      ],
      [
        "▁han",
        -6.609080019848813
      ],
      [
        "▁mer",
        -6.610341784713434
      ],
      [
        "▁alla",
        -6.636859554124106
      ],
      [
        "d",
        -6.643491671196491
      ],
      [
        "▁nu",
        -6.673688656111498
      ],
      [
        "▁under",
        -6.701085363719965
      ],
      [
        "▁också",
        -6.702399823628856
      ],
      [
        "▁får",
        -6.718406070650994
      ],
      [
        "▁mycket",
        -6.728223354312243
      ],
      [
        "▁mig",
        -6.740235134011051
      ],
      [
        "▁över",
        -6.742690174541682
      ],
      [
        "▁lite",
        -6.766846553543468
      ],
      [
        "▁bra",
        -6.768861183543331
      ],
      [
        "▁år",
        -6.769565785436177
      ],
      [
        "m",
        -6.781995527143961
      ],
      [
        "”",
        -6.787201023595829
      ],
      [
        "▁efter",
        -6.792825948762303
      ],
      [
        "▁då",
        -6.811380954064749
      ],
      [
        "▁ha",
        -6.814935839843059
      ],
      [
        "▁vill",
        -6.8356678746760835
      ],
      [
        "▁även",
        -6.839443601579703
      ],
      [
        "▁andra",
        -6.839456530450207
      ],
      [
        "▁få",
        -6.843685123130898
      ],
      [
        "▁bara",
        -6.847482533036732
      ],
      [
        "▁hur",
        -6.857208036655408
      ],
      [
        "et",
        -6.865991831405539
      ],
      [
        "▁vid",
        -6.90111419451728
      ],
      [
        "▁Men",
        -6.919137590574213
      ],
      [
        "▁dig",
        -6.942069584487889
      ],
      [
        "▁hade",
        -6.957822956564552
      ],
      [
        "▁vad",
        -6.9591279322155035
      ],
      [
        "▁skulle",
        -6.98110223847965
      ],
      [
        "▁än",
        -6.995329862430211
      ],
      [
        "▁blir",
        -7.002849667740653
      ],
      [
        "▁En",
        -7.062000513080852
      ],
      [
        "▁sin",
        -7.066726163229687
      ],
      [
        "▁mot",
        -7.079130962857816
      ],
      [
        "▁många",
        -7.087080964106903
      ],
      [
        "▁göra",
        -7.093534252758461
      ],
      [
        "▁min",
        -7.141186266995234
      ],
      [
        "▁ju",
        -7.141795917771374
      ],
      [
        "▁gör",
        -7.146059823670694
      ],
      [
        "▁detta",
        -7.16346217074552
      ],
      [
        "▁hon",
        -7.170415271008384
      ],
      [
        "▁Den",
        -7.172558384098085
      ],
      [
        "▁något",
        -7.176969539690784
      ],
      [
        "▁din",
        -7.186722285742114
      ],
      [
        "▁För",
        -7.198915542637259
      ],
      [
        "▁sedan",
        -7.210429506948243
      ],
      [
        "▁oss",
        -7.2167372926179745
      ],
      [
        "▁utan",
        -7.22882149807648
      ],
      [
        "▁olika",
        -7.259183305632577
      ],
      [
        "▁De",
        -7.2624685250195125
      ],
      [
        "▁två",
        -7.265414542149637
      ],
      [
        "▁allt",
        -7.274551062468186
      ],
      [
        "are",
        -7.284967897656747
      ],
      [
        "▁säger",
        -7.285463249242534
      ],
      [
        "▁se",
        -7.295574469951394
      ],
      [
        "▁någon",
        -7.3066467405220035
      ],
      [
        "▁bli",
        -7.309675002613961
      ],
      [
        "▁del",
        -7.3246143327104605
      ],
      [
        "▁går",
        -7.332022428258416
      ],
      [
        "▁genom",
        -7.334884359855192
      ],
      [
        "▁helt",
        -7.358601565102189
      ],
      [
        "▁fick",
        -7.388805187021301
      ],
      [
        "▁nya",
        -7.4097721796661435
      ],
      [
        "▁fram",
        -7.413527047462566
      ],
      [
        "▁hela",
        -7.416791850627845
      ],
      [
        "▁måste",
        -7.4312136006037
      ],
      [
        "▁varit",
        -7.431629088629064
      ],
      [
        "▁blev",
        -7.4450850040313785
      ],
      [
        "▁Om",
        -7.446439778394778
      ],
      [
        "▁några",
        -7.451421273016013
      ],
      [
        "▁första",
        -7.451693025411734
      ],
      [
        "k",
        -7.453326109259832
      ],
      [
        "▁inom",
        -7.454364096978718
      ],
      [
        "▁dem",
        -7.465916128678028
      ],
      [
        "g",
        -7.4761125489448474
      ],
      [
        "▁kunna",
        -7.498787733010154
      ],
      [
        "▁samt",
        -7.502558707266118
      ],
      [
        "v",
        -7.508395331372807
      ],
      [
        "▁mellan",
        -7.517653640048426
      ],
      [
        "▁denna",
        -7.518596387735448
      ],
      [
        "▁När",
        -7.55582361266514
      ],
      [
        "▁Du",
        -7.5607615888151045
      ],
      [
        "erna",
        -7.563213007416744
      ],
      [
        "ade",
        -7.56495582597244
      ],
      [
        "▁Och",
        -7.578867904494791
      ],
      [
        "▁själv",
        -7.5796583706477545
      ],
      [
        "▁sätt",
        -7.596280754920199
      ],
      [
        "▁rätt",
        -7.5990372109438376
      ],
      [
        "▁annat",
        -7.605162422357795
      ],
      [
        "▁väl",
        -7.605581841934594
      ],
      [
        "▁tid",
        -7.611281275649045
      ],
      [
        "▁Sverige",
        -7.612729727308231
      ],
      [
        "▁ser",
        -7.615642131312644
      ],
      [
        "▁vår",
        -7.620466523014612
      ],
      [
        "▁S",
        -7.631209241861356
      ],
      [
        "▁vilket",
        -7.651180028254851
      ],
      [
        "▁Så",
        -7.652585325977618
      ],
      [
        "▁barn",
        -7.652861557944897
      ],
      [
        "▁både",
        -7.655263079218564
      ],
      [
        "l",
        -7.658218958983493
      ],
      [
        "▁sina",
        -7.65957134454978
      ],
      [
        "h",
        -7.671766199482009
      ],
      [
        "▁dag",
        -7.682132219749631
      ],
      [
        "▁gå",
        -7.709809329302972
      ],
      [
        "▁hos",
        -7.718065430733363
      ],
      [
        "▁Nu",
        -7.718274900538805
      ],
      [
        "▁behöver",
        -7.72557838792696
      ],
      [
        "▁våra",
        -7.7350464213421475
      ],
      [
        "▁stor",
        -7.737504643375258
      ],
      [
        "▁kanske",
        -7.742789487047126
      ],
      [
        "å",
        -7.745408764552412
      ],
      [
        "▁dessa",
        -7.753364584992902
      ],
      [
        "ande",
        -7.7574017172904615
      ],
      [
        "▁innan",
        -7.773970006553364
      ],
      [
        "p",
        -7.774259577162246
      ],
      [
        "▁vet",
        -7.7767053129450865
      ],
      [
        "▁ny",
        -7.7892581962065375
      ],
      [
        "▁flera",
        -7.7911924102811625
      ],
      [
        "▁På",
        -7.79968102219541
      ],
      [
        "▁idag",
        -7.812800901648831
      ],
      [
        "ingen",
        -7.82340070232844
      ],
      [
        "▁Han",
        -7.833074962469311
      ],
      [
        "▁tar",
        -7.83392261487557
      ],
      [
        "▁samma",
        -7.8380928681393325
      ],
      [
        ";",
        -7.8470996238789645
      ],
      [
        "▁alltid",
        -7.847726446311631
      ],
      [
        "▁sitt",
        -7.854937521317062
      ],
      [
        "▁bästa",
        -7.859125222882968
      ],
      [
        "▁kom",
        -7.859865952909741
      ],
      [
        "▁hem",
        -7.863708135569645
      ],
      [
        "▁ger",
        -7.86830194263718
      ],
      [
        "▁väldigt",
        -7.887505822072056
      ],
      [
        "▁ner",
        -7.89109723268183
      ],
      [
        "▁stora",
        -7.891869057324827
      ],
      [
        "▁ditt",
        -7.894992884046031
      ],
      [
        "&",
        -7.89589387484614
      ],
      [
        "▁bort",
        -7.896179308847461
      ],
      [
        "▁tre",
        -7.899869544809075
      ],
      [
        "▁Här",
        -7.906157850792656
      ],
      [
        "▁varje",
        -7.90625996677908
      ],
      [
        "▁Att",
        -7.907506889526763
      ],
      [
        "▁bland",
        -7.911680917625183
      ],
      [
        "▁bättre",
        -7.912701712922763
      ],
      [
        "▁tycker",
        -7.922837934152632
      ],
      [
        "ens",
        -7.923255981914881
      ],
      [
        "▁A",
        -7.926918831618373
      ],
      [
        "▁Detta",
        -7.93526157221549
      ],
      [
        "▁igen",
        -7.935320726520972
      ],
      [
        "f",
        -7.949302169877008
      ],
      [
        "▁gäller",
        -7.956105679772882
      ],
      [
        "▁fall",
        -7.958490622660964
      ],
      [
        "▁ligger",
        -7.966638419944514
      ],
      [
        "▁nog",
        -7.969124996003487
      ],
      [
        "c",
        -7.9771651101924625
      ],
      [
        "▁tidigare",
        -7.9811482645993745
      ],
      [
        "▁fått",
        -7.984977097738996
      ],
      [
        "▁just",
        -7.9948341272339984
      ],
      [
        "▁gång",
        -8.00006380910018
      ],
      [
        "y",
        -8.002833028326032
      ],
      [
        "%",
        -8.003211939275182
      ],
      [
        "▁mitt",
        -8.005811286711834
      ],
      [
        "arna",
        -8.006796685260012
      ],
      [
        "▁komma",
        -8.007075040010095
      ],
      [
        "▁Läs",
        -8.033218588611396
      ],
      [
        "▁be",
        -8.034103210783863
      ],
      [
        "▁tror",
        -8.03835195006005
      ],
      [
        "▁åt",
        -8.04221500281231
      ],
      [
        "▁riktigt",
        -8.045269576647971
      ],
      [
        "▁hitta",
        -8.049041969733238
      ],
      [
        "▁dock",
        -8.059623052464405
      ],
      [
        "▁skall",
        -8.063907050022946
      ],
      [
        "▁eftersom",
        -8.067983697806275
      ],
      [
        "▁Vad",
        -8.071550343390841
      ],
      [
        "▁enligt",
        -8.073250088407066
      ],
      [
        "des",
        -8.074574161371165
      ],
      [
        "▁Har",
        -8.07468197608892
      ],
      [
        "▁annan",
        -8.075200074045945
      ],
      [
        "▁ge",
        -8.077697073949857
      ],
      [
        "▁gick",
        -8.080342997984502
      ],
      [
        "▁plats",
        -8.08140858214789
      ],
      [
        "▁mest",
        -8.082433565030362
      ],
      [
        "▁B",
        -8.08504431292596
      ],
      [
        "▁redan",
        -8.089644335713297
      ],
      [
        "u",
        -8.102387964406432
      ],
      [
        "▁människor",
        -8.111994820991146
      ],
      [
        "▁Ett",
        -8.113635699317086
      ],
      [
        "▁svenska",
        -8.115204045044925
      ],
      [
        "▁Hur",
        -8.116235438813955
      ],
      [
        "▁Med",
        -8.11845682034652
      ],
      [
        "▁runt",
        -8.125047197931565
      ],
      [
        "▁kunde",
        -8.129088126419536
      ],
      [
        "▁fler",
        -8.136577757272585
      ],
      [
        "S",
        -8.136601430265245
      ],
      [
        "▁deras",
        -8.16132493237636
      ],
      [
        "▁dina",
        -8.162100822834075
      ],
      [
        "▁gjort",
        -8.162990910104282
      ],
      [
        "▁företag",
        -8.169490957390154
      ],
      [
        "▁lika",
        -8.17558260242663
      ],
      [
        "▁aldrig",
        -8.17763997470013
      ],
      [
        "b",
        -8.186793790100069
      ],
      [
        "▁hjälp",
        -8.188378988986607
      ],
      [
        "▁verkligen",
        -8.188893320351823
      ],
      [
        "▁dom",
        -8.198125950131361
      ],
      [
        "▁tillsammans",
        -8.19898475833894
      ],
      [
        "▁tillbaka",
        -8.20067857862882
      ],
      [
        "▁C",
        -8.201082850552144
      ],
      [
        "▁gjorde",
        -8.214444554729145
      ],
      [
        "▁tiden",
        -8.226988455042308
      ],
      [
        "▁information",
        -8.238911763233341
      ],
      [
        "▁ofta",
        -8.243365469436542
      ],
      [
        "▁mina",
        -8.252109328627458
      ],
      [
        "▁Man",
        -8.2572805243291
      ],
      [
        "▁P",
        -8.259626453928812
      ],
      [
        "▁därför",
        -8.261758532937668
      ],
      [
        "▁personer",
        -8.263078562470133
      ],
      [
        "▁tog",
        -8.263175891789773
      ],
      [
        "▁lätt",
        -8.265743706553954
      ],
      [
        "▁mindre",
        -8.270556098078794
      ],
      [
        "▁använda",
        -8.273024806770051
      ],
      [
        "▁M",
        -8.273337236618378
      ],
      [
        "▁sen",
        -8.281452553192374
      ],
      [
        "▁läsa",
        -8.284435456933409
      ],
      [
        "▁honom",
        -8.291748564315931
      ],
      [
        "▁säga",
        -8.301306263662854
      ],
      [
        "'",
        -8.30537215331871
      ],
      [
        "▁hemma",
        -8.31706534599
      ],
      [
        "▁ändå",
        -8.318698126665778
      ],
      [
        "▁större",
        -8.322757396550807
      ],
      [
        "▁bör",
        -8.324206576712145
      ],
      [
        "▁direkt",
        -8.325243285815116
      ],
      [
        "▁F",
        -8.330763550591568
      ],
      [
        "▁ur",
        -8.334414895408731
      ],
      [
        "▁grund",
        -8.337881258048428
      ],
      [
        "▁E",
        -8.343207928562517
      ],
      [
        "▁står",
        -8.352426947746086
      ],
      [
        "▁hans",
        -8.352829317021866
      ],
      [
        "▁mat",
        -8.353149976815581
      ],
      [
        "▁enkelt",
        -8.353948334253781
      ],
      [
        "ing",
        -8.354364365094552
      ],
      [
        "▁Som",
        -8.35450729245026
      ],
      [
        "▁innebär",
        -8.355314461653522
      ],
      [
        "▁exempel",
        -8.356933922789509
      ],
      [
        "▁egen",
        -8.358248857921431
      ],
      [
        "▁kvar",
        -8.3583982307433
      ],
      [
        "▁små",
        -8.359717946798886
      ],
      [
        "▁Efter",
        -8.36286024733057
      ],
      [
        "▁mål",
        -8.368931590993208
      ],
      [
        "▁T",
        -8.387476889071756
      ],
      [
        "▁senaste",
        -8.387655604672172
      ],
      [
        "▁procent",
        -8.390465954854767
      ],
      [
        "▁Hon",
        -8.391520729626574
      ],
      [
        "▁slut",
        -8.392660731397871
      ],
      [
        "▁haft",
        -8.394722136360162
      ],
      [
        "▁längre",
        -8.395134508326223
      ],
      [
        "▁känner",
        -8.397642702941457
      ],
      [
        "▁liv",
        -8.397718096174422
      ],
      [
        "▁hög",
        -8.400861371340044
      ],
      [
        "▁Då",
        -8.40672983378865
      ],
      [
        "▁stort",
        -8.407782851314085
      ],
      [
        "▁dagar",
        -8.40815040738662
      ],
      [
        "håller",
        -8.410966178832274
      ],
      [
        "man",
        -8.411045730548866
      ],
      [
        "▁spel",
        -8.411049380960327
      ],
      [
        "▁problem",
        -8.42033782529356
      ],
      [
        "▁saker",
        -8.422860951330124
      ],
      [
        "or",
        -8.426336537462575
      ],
      [
        "▁G",
        -8.429547921397626
      ],
      [
        "▁god",
        -8.433210461133564
      ],
      [
        "▁blivit",
        -8.437074490497963
      ],
      [
        "▁kr",
        -8.44001530053965
      ],
      [
        "▁länge",
        -8.445233281938116
      ],
      [
        "▁möjligt",
        -8.450930520531537
      ],
      [
        "▁Stockholm",
        -8.451232784869502
      ],
      [
        "▁faktiskt",
        -8.453967147880675
      ],
      [
        "▁vatten",
        -8.454537836605754
      ],
      [
        "▁Under",
        -8.46073695808691
      ],
      [
        "]",
        -8.464723208188623
      ],
      [
        "[",
        -8.465887031975942
      ],
      [
        "▁par",
        -8.465895129394177
      ],
      [
        "▁lång",
        -8.467762516911993
      ],
      [
        "▁visar",
        -8.472117927043945
      ],
      [
        "▁pengar",
        -8.472988565835056
      ],
      [
        "|",
        -8.473245441610556
      ],
      [
        "▁köpa",
        -8.480731703365917
      ],
      [
        "▁skapa",
        -8.483103410158705
      ],
      [
        "▁svårt",
        -8.487553370729286
      ],
      [
        "▁ganska",
        -8.490064390296004
      ],
      [
        "▁känns",
        -8.492196862644338
      ],
      [
        "▁kort",
        -8.493025509366289
      ],
      [
        "▁K",
        -8.494570890516965
      ],
      [
        "▁ännu",
        -8.49764033003156
      ],
      [
        "▁per",
        -8.500427310990482
      ],
      [
        "▁liten",
        -8.501993864032409
      ],
      [
        "▁hand",
        -8.505402491330925
      ],
      [
        "▁börjar",
        -8.505457486441335
      ],
      [
        "▁gärna",
        -8.5149787309601
      ],
      [
        "▁H",
        -8.515803680567057
      ],
      [
        "▁hålla",
        -8.521538224786589
      ],
      [
        "▁inget",
        -8.523470140226193
      ],
      [
        "▁Är",
        -8.528168022280699
      ],
      [
        "in",
        -8.528734470065835
      ],
      [
        "▁nytt",
        -8.530577245920428
      ],
      [
        "▁inför",
        -8.542264457148303
      ],
      [
        "▁ute",
        -8.544935880725923
      ],
      [
        "▁nästan",
        -8.54769273884844
      ],
      [
        "▁hotell",
        -8.548810669101284
      ],
      [
        "gått",
        -8.552587861447682
      ],
      [
        "▁fortfarande",
        -8.555145114787823
      ],
      [
        "▁vårt",
        -8.557583788675567
      ],
      [
        "▁extra",
        -8.560101249391332
      ],
      [
        "▁handlar",
        -8.564861536036918
      ],
      [
        "▁dagen",
        -8.565041720540846
      ],
      [
        "x",
        -8.567817735321958
      ],
      [
        "▁frågor",
        -8.568662021216433
      ],
      [
        "▁folk",
        -8.569759995295634
      ],
      [
        "▁vissa",
        -8.570013201633724
      ],
      [
        "liga",
        -8.57128137762141
      ],
      [
        "▁fast",
        -8.573336670970209
      ],
      [
        "▁dess",
        -8.57793428487719
      ],
      [
        "▁kronor",
        -8.580235102176315
      ],
      [
        "▁först",
        -8.581782201213603
      ],
      [
        "▁gånger",
        -8.583109652978111
      ],
      [
        "▁precis",
        -8.58786082017681
      ],
      [
        "▁vilka",
        -8.58810369248339
      ],
      [
        "hittar",
        -8.591136914985613
      ],
      [
        "▁ca",
        -8.591686842057396
      ],
      [
        "▁samtidigt",
        -8.593333386681469
      ],
      [
        "▁alltså",
        -8.598613163001184
      ],
      [
        "▁vidare",
        -8.600324430510897
      ],
      [
        "▁istället",
        -8.601941414747905
      ],
      [
        "▁spela",
        -8.601970709743886
      ],
      [
        "▁hoppas",
        -8.603238469265655
      ],
      [
        "*",
        -8.604709731170324
      ],
      [
        "▁henne",
        -8.606151862682736
      ],
      [
        "▁Ja",
        -8.606220492183883
      ],
      [
        "ligt",
        -8.607584142046953
      ],
      [
        "▁senare",
        -8.611157230845425
      ],
      [
        "▁använder",
        -8.6127815421559
      ],
      [
        "▁viktigt",
        -8.61385700335868
      ],
      [
        "▁L",
        -8.614558679257229
      ],
      [
        "▁bilder",
        -8.615610836726956
      ],
      [
        "▁året",
        -8.616855747061944
      ],
      [
        "▁fel",
        -8.618024934840937
      ],
      [
        "▁kommun",
        -8.619744937728374
      ],
      [
        "▁väg",
        -8.620333891765325
      ],
      [
        "▁Alla",
        -8.622172084566984
      ],
      [
        "▁vilken",
        -8.623904548782889
      ],
      [
        "▁form",
        -8.632799020557634
      ],
      [
        "▁bil",
        -8.634949174341145
      ],
      [
        "vägen",
        -8.63764751224391
      ],
      [
        "▁nästa",
        -8.639070878454598
      ],
      [
        "▁arbete",
        -8.641599080329197
      ],
      [
        "▁började",
        -8.64230186366143
      ],
      [
        "▁gott",
        -8.64261514997535
      ],
      [
        "▁N",
        -8.648834628940367
      ],
      [
        "▁fyra",
        -8.649108784181132
      ],
      [
        "▁skriver",
        -8.652159249180656
      ],
      [
        "▁sidan",
        -8.653141334282289
      ],
      [
        "▁åter",
        -8.656692333389405
      ],
      [
        "talet",
        -8.656878617130687
      ],
      [
        "▁stöd",
        -8.656897080750252
      ],
      [
        "▁ihop",
        -8.660227670213187
      ],
      [
        "▁sista",
        -8.662664521045773
      ],
      [
        "▁största",
        -8.66387569309853
      ],
      [
        "▁gratis",
        -8.666116010722021
      ],
      [
        "▁person",
        -8.666495442843178
      ],
      [
        "▁Där",
        -8.666981330940176
      ],
      [
        "▁O",
        -8.66858980544116
      ],
      [
        "▁endast",
        -8.670619789899657
      ],
      [
        "▁nära",
        -8.671598281539012
      ],
      [
        "el",
        -8.675476824970314
      ],
      [
        "området",
        -8.678264227869693
      ],
      [
        "▁lag",
        -8.682162392372838
      ],
      [
        "▁fråga",
        -8.682676544305503
      ],
      [
        "▁erbjuder",
        -8.685258160555447
      ],
      [
        "▁flesta",
        -8.68573855511528
      ],
      [
        "▁jobb",
        -8.686360729223736
      ],
      [
        "▁kvinnor",
        -8.687816680662879
      ],
      [
        "▁själva",
        -8.69645132443941
      ],
      [
        "▁minst",
        -8.696787306753325
      ],
      [
        "▁pris",
        -8.69879383104403
      ],
      [
        "om",
        -8.70179186235911
      ],
      [
        "▁sett",
        -8.705272400759265
      ],
      [
        "för",
        -8.707844389977247
      ],
      [
        "▁kring",
        -8.708285832234377
      ],
      [
        "▁snabbt",
        -8.708809801900069
      ],
      [
        "▁Till",
        -8.712038249762005
      ],
      [
        "▁hennes",
        -8.717179941241936
      ],
      [
        "vis",
        -8.721527599407288
      ],
      [
        "▁egna",
        -8.721785607444717
      ],
      [
        "▁bild",
        -8.723364459945866
      ],
      [
        "▁välja",
        -8.723852698094548
      ],
      [
        "aste",
        -8.725172522263343
      ],
      [
        "▁D",
        -8.726116521121101
      ],
      [
        "▁såg",
        -8.734988259804489
      ],
      [
        "▁möjlighet",
        -8.73513690045152
      ],
      [
        "▁världen",
        -8.739608141010226
      ],
      [
        "▁dessutom",
        -8.741993547150448
      ],
      [
        "ning",
        -8.744100376883091
      ],
      [
        "▁klart",
        -8.746284853676965
      ],
      [
        "tagit",
        -8.748818851217482
      ],
      [
        "▁beslut",
        -8.750417780645735
      ],
      [
        "▁hel",
        -8.752824720482971
      ],
      [
        "▁börja",
        -8.75451497247071
      ],
      [
        "▁Idag",
        -8.756394865851192
      ],
      [
        "▁gamla",
        -8.76297283818972
      ],
      [
        "▁borde",
        -8.76302863575021
      ],
      [
        "▁vecka",
        -8.765481189683419
      ],
      [
        "▁all",
        -8.769946919311147
      ],
      [
        "ö",
        -8.782963552246253
      ],
      [
        "▁rum",
        -8.785265925821756
      ],
      [
        "son",
        -8.788208947406174
      ],
      [
        "D",
        -8.788479015388686
      ],
      [
        "▁helst",
        -8.788813555343719
      ],
      [
        "▁långt",
        -8.789978692386637
      ],
      [
        "▁hjälper",
        -8.790784017859409
      ],
      [
        "▁varför",
        -8.792489664707693
      ],
      [
        "▁kul",
        -8.792509778770748
      ],
      [
        "▁Även",
        -8.794398723923893
      ],
      [
        "▁AB",
        -8.79527618462549
      ],
      [
        "▁sex",
        -8.796100051402275
      ],
      [
        "on",
        -8.79838489853711
      ],
      [
        "j",
        -8.80121093733087
      ],
      [
        "▁lägga",
        -8.802392433633061
      ],
      [
        "▁tips",
        -8.802519331097267
      ],
      [
        "▁trots",
        -8.80304265703613
      ],
      [
        "inga",
        -8.803113330102637
      ],
      [
        "▁fin",
        -8.803350587743573
      ],
      [
        "▁delar",
        -8.80644562724555
      ],
      [
        "▁verkar",
        -8.809426895593207
      ],
      [
        "A",
        -8.813681684810472
      ],
      [
        "▁behov",
        -8.814078270959344
      ],
      [
        "berg",
        -8.820319600474955
      ],
      [
        "▁början",
        -8.820887614233408
      ],
      [
        "▁ville",
        -8.823565566255898
      ],
      [
        "_",
        -8.825678505669503
      ],
      [
        "▁minuter",
        -8.826439023392014
      ],
      [
        "▁hjälpa",
        -8.827699318996887
      ],
      [
        "▁Nike",
        -8.82979909783952
      ],
      [
        "▁typ",
        -8.830647700374854
      ],
      [
        "▁Air",
        -8.83430763517956
      ],
      [
        "▁veckan",
        -8.837710826425196
      ],
      [
        "▁fem",
        -8.838147905521508
      ],
      [
        "▁brukar",
        -8.839520964785855
      ],
      [
        "▁R",
        -8.840022506399746
      ],
      [
        "emot",
        -8.840438852921237
      ],
      [
        "▁medan",
        -8.840764894445176
      ],
      [
        "▁tänka",
        -8.842498246234367
      ],
      [
        "▁visa",
        -8.843159767765375
      ],
      [
        "▁skriva",
        -8.846001992308219
      ],
      [
        "▁svar",
        -8.846401419837616
      ],
      [
        "ex",
        -8.847906349052188
      ],
      [
        "▁ibland",
        -8.850597549518968
      ],
      [
        "▁enda",
        -8.852649261792413
      ],
      [
        "Denna",
        -8.854259573982455
      ],
      [
        "▁V",
        -8.854903190777582
      ],
      [
        "▁snart",
        -8.85607384886507
      ],
      [
        "▁namn",
        -8.85725515671608
      ],
      [
        "▁of",
        -8.859216155194394
      ],
      [
        "▁Max",
        -8.860056512757174
      ],
      [
        "▁Vid",
        -8.86210468931007
      ],
      [
        "▁fina",
        -8.862405616805807
      ],
      [
        "▁arbetar",
        -8.864185852645415
      ],
      [
        "▁heller",
        -8.865019328412822
      ],
      [
        "ska",
        -8.866747456565106
      ],
      [
        "fanns",
        -8.876547796804616
      ],
      [
        "iska",
        -8.877340245448742
      ],
      [
        "▁gången",
        -8.877782659882168
      ],
      [
        "▁egentligen",
        -8.884263431214682
      ],
      [
        "▁kl",
        -8.887121207455179
      ],
      [
        "▁vanligt",
        -8.888369990057802
      ],
      [
        "stod",
        -8.888843308931477
      ],
      [
        "▁livet",
        -8.89078598739516
      ],
      [
        "▁miljö",
        -8.891459010945946
      ],
      [
        "▁Sedan",
        -8.891838762806655
      ],
      [
        "▁känna",
        -8.894315998609926
      ],
      [
        "▁förslag",
        -8.898633376678838
      ],
      [
        "▁emot",
        -8.900709592912351
      ],
      [
        "ig",
        -8.901503063772369
      ],
      [
        "▁miljoner",
        -8.906205588781631
      ],
      [
        "▁inne",
        -8.908362168558899
      ],
      [
        "▁timmar",
        -8.914423762129637
      ],
      [
        "igt",
        -8.914824032024235
      ],
      [
        "▁resultat",
        -8.915727330641532
      ],
      [
        "▁dags",
        -8.916770428379053
      ],
      [
        "+",
        -8.91781410931486
      ],
      [
        "▁online",
        -8.918096493640087
      ],
      [
        "·",
        -8.921628968665813
      ],
      [
        "▁tag",
        -8.921758274256826
      ],
      [
        "▁EU",
        -8.922655644229202
      ],
      [
        "▁antal",
        -8.926009341594757
      ],
      [
        "sitter",
        -8.927292656124376
      ],
      [
        "iga",
        -8.928722400413287
      ],
      [
        "com",
        -8.928790994598089
      ],
      [
        "▁utanför",
        -8.930113162143712
      ],
      [
        "▁veta",
        -8.93045816996248
      ],
      [
        "▁Sveriges",
        -8.931423538837164
      ],
      [
        "▁km",
        -8.933790095360893
      ],
      [
        "▁Tack",
        -8.934602131068072
      ],
      [
        "=",
        -8.934801702344894
      ],
      [
        "▁ord",
        -8.935120514588984
      ],
      [
        "sagt",
        -8.937103749058906
      ],
      [
        "▁varandra",
        -8.94023361941133
      ],
      [
        "▁jätte",
        -8.942355773053091
      ],
      [
        "▁bäst",
        -8.942491298713007
      ],
      [
        "▁hus",
        -8.943218872677633
      ],
      [
        "▁särskilt",
        -8.944851679643852
      ],
      [
        "▁passar",
        -8.945017044325716
      ],
      [
        "▁framför",
        -8.94732737012254
      ],
      [
        "▁verksamhet",
        -8.947414115503799
      ],
      [
        "▁ytterligare",
        -8.949388537815294
      ],
      [
        "▁låg",
        -8.952589962256358
      ],
      [
        "sson",
        -8.95785593892736
      ],
      [
        "▁fungerar",
        -8.95824983674409
      ],
      [
        "▁båda",
        -8.959039995277813
      ],
      [
        "“",
        -8.962831304105336
      ],
      [
        "B",
        -8.962974610005526
      ],
      [
        "▁val",
        -8.966357117012302
      ],
      [
        "▁energi",
        -8.969977245468872
      ],
      [
        "▁resa",
        -8.970636686729536
      ],
      [
        "▁förra",
        -8.972224695624094
      ],
      [
        "▁produkter",
        -8.976034986292598
      ],
      [
        "▁används",
        -8.977634896406146
      ],
      [
        "▁gillar",
        -8.983990103215795
      ],
      [
        "▁färg",
        -8.9865732416436
      ],
      [
        "▁kommit",
        -8.988293905150448
      ],
      [
        "▁Sen",
        -8.992152150038995
      ],
      [
        "▁kontakt",
        -8.993171111720176
      ],
      [
        "▁USA",
        -8.996120487002303
      ],
      [
        "▁skolan",
        -9.002032792866126
      ],
      [
        "tänker",
        -9.003464066908933
      ],
      [
        "▁Min",
        -9.005019153371205
      ],
      [
        "▁Av",
        -9.005280529309744
      ],
      [
        "▁ned",
        -9.00754765354296
      ],
      [
        "ej",
        -9.009694580052086
      ],
      [
        "▁händer",
        -9.013328971095726
      ],
      [
        "lagen",
        -9.014207268178582
      ],
      [
        "▁utveckling",
        -9.02042681400911
      ],
      [
        "▁bakom",
        -9.023677402650343
      ],
      [
        "▁omdömen",
        -9.02433070471514
      ],
      [
        "▁Se",
        -9.024453729925762
      ],
      [
        "▁sådan",
        -9.031436661273078
      ],
      [
        "▁arbeta",
        -9.031599444519749
      ],
      [
        "▁söker",
        -9.033667554155706
      ],
      [
        "▁Inte",
        -9.034719293993364
      ],
      [
        "▁spelar",
        -9.037969493279208
      ],
      [
        "▁tur",
        -9.039343346913
      ],
      [
        "▁betala",
        -9.043615853985639
      ],
      [
        "och",
        -9.049519468579826
      ],
      [
        "▁igenom",
        -9.050300289243282
      ],
      [
        "▁åka",
        -9.052400717311986
      ],
      [
        "▁barnen",
        -9.052744508764524
      ],
      [
        "▁bok",
        -9.055502852316124
      ],
      [
        "▁landet",
        -9.055696788281738
      ],
      [
        "▁säkert",
        -9.055701082849284
      ],
      [
        "▁skicka",
        -9.055760536618788
      ],
      [
        "het",
        -9.056900912460469
      ],
      [
        "▁svensk",
        -9.057739395869664
      ],
      [
        "▁bor",
        -9.06115493356162
      ],
      [
        "▁inlägg",
        -9.065495747517454
      ],
      [
        "▁ovan",
        -9.065850740256115
      ],
      [
        "­",
        -9.068227667789206
      ],
      [
        "▁sätta",
        -9.06839314825769
      ],
      [
        "▁veckor",
        -9.069393779746964
      ],
      [
        "Dessutom",
        -9.072757340427833
      ],
      [
        "Enligt",
        -9.073618098722784
      ],
      [
        "▁lilla",
        -9.074998305506607
      ],
      [
        "▁Kan",
        -9.07659536415554
      ],
      [
        "▁besök",
        -9.077422993437207
      ],
      [
        "la",
        -9.080869748366336
      ],
      [
        "▁högre",
        -9.083306019156002
      ],
      [
        "▁sak",
        -9.086054206012582
      ],
      [
        "▁innehåller",
        -9.087636793901394
      ],
      [
        "▁äta",
        -9.089889873594405
      ],
      [
        "▁ljus",
        -9.093402103069696
      ],
      [
        "▁sida",
        -9.093757642946512
      ],
      [
        "▁maj",
        -9.093790400301433
      ],
      [
        "▁månader",
        -9.094324564661054
      ],
      [
        "▁kroppen",
        -9.097032739199404
      ],
      [
        "▁ja",
        -9.097898522219685
      ],
      [
        "år",
        -9.099254583066728
      ],
      [
        "▁alls",
        -9.101516747896564
      ],
      [
        "▁män",
        -9.101837668975694
      ],
      [
        "▁huvud",
        -9.10245059110661
      ],
      [
        "C",
        -9.103018721184952
      ],
      [
        "▁krav",
        -9.104508466458217
      ],
      [
        "▁jobba",
        -9.104667352161353
      ],
      [
        "▁berättar",
        -9.105465117885352
      ],
      [
        "▁lämna",
        -9.110111983960124
      ],
      [
        "▁ingår",
        -9.11257207714887
      ],
      [
        ">",
        -9.113695274955118
      ],
      [
        "▁projekt",
        -9.115047830325123
      ],
      [
        "▁öppna",
        -9.116159195402888
      ],
      [
        "▁steg",
        -9.116205554715004
      ],
      [
        "▁lära",
        -9.118660220166579
      ],
      [
        "▁försöka",
        -9.119541279067851
      ],
      [
        "▁Vill",
        -9.121566844004516
      ],
      [
        "▁kunder",
        -9.123011759335116
      ],
      [
        "▁åren",
        -9.124327209167244
      ],
      [
        "Många",
        -9.124565799507826
      ],
      [
        "▁kör",
        -9.126669081511976
      ],
      [
        "▁The",
        -9.126966825247123
      ],
      [
        "▁max",
        -9.129130879523577
      ],
      [
        "samma",
        -9.129607959950707
      ],
      [
        "att",
        -9.130308190266112
      ],
      [
        "väljer",
        -9.132549371044721
      ],
      [
        "▁Var",
        -9.137340162774104
      ],
      [
        "I",
        -9.137509353769905
      ],
      [
        "▁roligt",
        -9.138944537785097
      ],
      [
        "▁personal",
        -9.138983747201811
      ],
      [
        "▁film",
        -9.139116169045476
      ],
      [
        "▁betyg",
        -9.139829606296875
      ],
      [
        "▁the",
        -9.14008580585528
      ],
      [
        "▁äldre",
        -9.140999082227653
      ],
      [
        "M",
        -9.14309741808185
      ],
      [
        "▁främst",
        -9.144563124893667
      ],
      [
        "▁bygga",
        -9.1467015245463
      ],
      [
        "▁frågan",
        -9.149841640902796
      ],
      [
        "▁Göteborg",
        -9.151764804771707
      ],
      [
        "▁följa",
        -9.152506610040259
      ],
      [
        "▁mamma",
        -9.15255908174392
      ],
      [
        "▁musik",
        -9.157865895214234
      ],
      [
        "är",
        -9.169083190243624
      ],
      [
        "▁viktig",
        -9.169217541299531
      ],
      [
        "P",
        -9.169731012665803
      ],
      [
        "▁perfekt",
        -9.173339350368767
      ],
      [
        "går",
        -9.176075491890627
      ],
      [
        "▁skrev",
        -9.179513054851537
      ],
      [
        "▁spelare",
        -9.18134739729208
      ],
      [
        "▁tack",
        -9.182172592822894
      ],
      [
        "▁U",
        -9.183843846268022
      ],
      [
        "▁igång",
        -9.184666764140001
      ],
      [
        "▁spännande",
        -9.186899640644823
      ],
      [
        "▁alternativ",
        -9.187358280728695
      ],
      [
        "ström",
        -9.188730595985952
      ],
      [
        "▁J",
        -9.190172973801843
      ],
      [
        "▁dra",
        -9.190742367331557
      ],
      [
        "läget",
        -9.190761849952988
      ],
      [
        "ja",
        -9.192087834069842
      ],
      [
        "▁vänner",
        -9.19228820784211
      ],
      [
        "▁sker",
        -9.192860840211862
      ],
      [
        "▁fint",
        -9.19302816039913
      ],
      [
        "T",
        -9.19444724044317
      ],
      [
        "▁ifrån",
        -9.19475599759301
      ],
      [
        "▁tydlig",
        -9.19616438447933
      ],
      [
        "▁ansvar",
        -9.200056477459604
      ],
      [
        "ligen",
        -9.2001027780287
      ],
      [
        "▁full",
        -9.201268122605562
      ],
      [
        "▁samband",
        -9.205515163694526
      ],
      [
        "Det",
        -9.205583534636576
      ],
      [
        "▁poäng",
        -9.208587881544076
      ],
      [
        "▁följande",
        -9.21029049730537
      ],
      [
        "▁nätet",
        -9.21087766926621
      ],
      [
        "▁goda",
        -9.212519472262956
      ],
      [
        "▁blogg",
        -9.213483070791575
      ],
      [
        "▁uppgifter",
        -9.213798294842448
      ],
      [
        "▁vanlig",
        -9.214421349605274
      ],
      [
        "▁sommar",
        -9.215660971596572
      ],
      [
        "▁dit",
        -9.218831825373263
      ],
      [
        "slutet",
        -9.220424342548629
      ],
      [
        "▁satt",
        -9.221111995873517
      ],
      [
        "▁januari",
        -9.22114284594145
      ],
      [
        "▁Svenska",
        -9.22175740034426
      ],
      [
        "▁fort",
        -9.222803383217311
      ],
      [
        "▁roll",
        -9.224390391876938
      ],
      [
        "▁massa",
        -9.225680307729807
      ],
      [
        "▁Malmö",
        -9.227647091944656
      ],
      [
        "▁års",
        -9.229618355426163
      ],
      [
        "▁minska",
        -9.229896016905032
      ],
      [
        "▁jobbar",
        -9.23162392211956
      ],
      [
        "▁arbets",
        -9.232526800243981
      ],
      [
        "▁månad",
        -9.235374058802005
      ],
      [
        "▁erfarenhet",
        -9.235473532490053
      ],
      [
        "laget",
        -9.236934582561714
      ],
      [
        "▁jobbet",
        -9.237036601586757
      ],
      [
        "▁Allt",
        -9.23789498373668
      ],
      [
        "▁eget",
        -9.238045029475943
      ],
      [
        "som",
        -9.240569881268705
      ],
      [
        "▁titta",
        -9.24248266879095
      ],
      [
        "▁lär",
        -9.242963038616471
      ],
      [
        "▁augusti",
        -9.246328368959253
      ],
      [
        "▁utbildning",
        -9.247140113930326
      ],
      [
        "▁liknande",
        -9.248761421573686
      ],
      [
        "tid",
        -9.248929543232439
      ],
      [
        "▁län",
        -9.250329322549366
      ],
      [
        "▁älskar",
        -9.250902895089872
      ],
      [
        "▁fortsätta",
        -9.251273050868878
      ],
      [
        "▁liksom",
        -9.25206324277867
      ],
      [
        "▁öka",
        -9.252366238922871
      ],
      [
