{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -3.0913451069428852
      ],
      [
        ".",
        -3.603736412645187
      ],
      [
        "▁och",
        -3.784070928015071
      ],
      [
        ",",
        -3.8236771132164
      ],
      [
        "▁att",
        -4.0339876153742615
      ],
      [
        "▁i",
        -4.113480271646813
      ],
      [
        "s",
        -4.243454159405109
      ],
      [
        "▁är",
        -4.398949236310406
      ],
      [
        "▁som",
        -4.4293353245886635
      ],
      [
        "▁på",
        -4.432005228167167
      ],
      [
        "▁en",
        -4.486950066271017
      ],
      [
        "▁för",
        -4.55279373074732
      ],
      [
        "▁det",
        -4.5660241851791294
      ],
      [
        "▁med",
        -4.696519776847245
      ],
      [
        "▁av",
        -4.725727153973649
      ],
      [
        "▁till",
        -4.864686000562051
      ],
      [
        "▁har",
        -4.991847766716866
      ],
      [
        "▁jag",
        -5.1384828140692385
      ],
      [
        "t",
        -5.171922578160141
      ],
      [
        "en",
        -5.203032566435473
      ],
      [
        "▁inte",
        -5.207768184784156
      ],
      [
        "a",
        -5.235406344516653
      ],
      [
        "▁om",
        -5.24094563622528
      ],
      [
        "▁den",
        -5.3070164490835925
      ],
      [
        "▁ett",
        -5.355534280533309
      ],
      [
        "▁så",
        -5.417876133703116
      ],
      [
        "▁du",
        -5.494654782696777
      ],
      [
        "▁de",
        -5.499557772360667
      ],
      [
        "▁kan",
        -5.514009176335275
      ],
      [
        "▁vi",
        -5.6936059001253145
      ],
      [
        "▁var",
        -5.744005488934233
      ],
      [
        "r",
        -5.745954195326535
      ],
      [
        "▁Det",
        -5.775962495276817
      ],
      [
        "er",
        -5.814872155120021
      ],
      [
        "▁från",
        -5.819089042426029
      ],
      [
        "▁man",
        -5.829863005079137
      ],
      [
        "▁eller",
        -5.949604970905476
      ],
      [
        "-",
        -5.972067301879301
      ],
      [
        ":",
        -5.977139803222922
      ],
      [
        "▁men",
        -6.000637243434403
      ],
      [
        "n",
        -6.026792573808153
      ],
      [
        "e",
        -6.12529542187942
      ],
      [
        "▁ska",
        -6.146540442380493
      ],
      [
        "!",
        -6.180442378755183
      ],
      [
        "▁sig",
        -6.222015894257005
      ],
      [
        "▁Jag",
        -6.292683470730935
      ],
      [
        "▁in",
        -6.343072054302015
      ],
      [
        "?",
        -6.347145355487774
      ],
      [
        "▁när",
        -6.3498723411068685
      ],
      [
        "▁kommer",
        -6.370381388539826
      ],
      [
        "▁-",
        -6.379316273436508
      ],
      [
        ")",
        -6.39417012671214
      ],
      [
        "▁här",
        -6.413997500839052
      ],
      [
        "▁–",
        -6.4195022412426574
      ],
      [
        "▁upp",
        -6.423893963169487
      ],
      [
        "▁vara",
        -6.429666745019942
      ],
      [
        "▁ut",
        -6.436282972568039
      ],
      [
        "▁I",
        -6.438419830295839
      ],
      [
        "▁finns",
        -6.472069775625117
      ],
      [
        "de",
        -6.473554437757084
      ],
      [
        "▁Vi",
        -6.481924979107907
      ],
      [
        "▁mer",
        -6.512255862245713
      ],
      [
        "▁alla",
        -6.515088388934897
      ],
      [
        "▁han",
        -6.529552230972973
      ],
      [
        "▁där",
        -6.533311373541013
      ],
      [
        "ar",
        -6.568497487240382
      ],
      [
        "i",
        -6.612681163371349
      ],
      [
        "▁under",
        -6.620512746484836
      ],
      [
        "▁får",
        -6.639173636988929
      ],
      [
        "▁mycket",
        -6.648718446063949
      ],
      [
        "▁(",
        -6.661580979839734
      ],
      [
        "▁också",
        -6.691323468228205
      ],
      [
        "▁nu",
        -6.691929190995577
      ],
      [
        "▁efter",
        -6.705272741900215
      ],
      [
        "▁ha",
        -6.715356484420704
      ],
      [
        "▁vill",
        -6.72122887439123
      ],
      [
        "▁över",
        -6.733654947488201
      ],
      [
        "o",
        -6.748132363382441
      ],
      [
        "▁lite",
        -6.748519799692291
      ],
      [
        "▁andra",
        -6.750500826562689
      ],
      [
        "▁få",
        -6.754685835065457
      ],
      [
        "d",
        -6.754892596812335
      ],
      [
        "▁bara",
        -6.758295343046266
      ],
      [
        "▁även",
        -6.7602721484188635
      ],
      [
        "▁bra",
        -6.772088113834862
      ],
      [
        "▁då",
        -6.779666262395683
      ],
      [
        "▁hur",
        -6.786855874210588
      ],
      [
        "▁mig",
        -6.7886925276210786
      ],
      [
        "▁vid",
        -6.796974235544248
      ],
      [
        "et",
        -6.798025771773778
      ],
      [
        "na",
        -6.836552582735159
      ],
      [
        "▁Men",
        -6.843626186015912
      ],
      [
        "▁vad",
        -6.872693259111678
      ],
      [
        "▁hade",
        -6.87688068125215
      ],
      [
        "▁dig",
        -6.905082886937425
      ],
      [
        "▁skulle",
        -6.906927252825961
      ],
      [
        "▁år",
        -6.908250818327989
      ],
      [
        "▁än",
        -6.914108981303926
      ],
      [
        "...",
        -6.916200898568572
      ],
      [
        "▁blir",
        -6.924457842390421
      ],
      [
        "▁En",
        -6.944701646651856
      ],
      [
        "▁sin",
        -6.981450792098105
      ],
      [
        "▁mot",
        -6.999052849844123
      ],
      [
        "▁många",
        -7.02015547008175
      ],
      [
        "\"",
        -7.022842615539767
      ],
      [
        "/",
        -7.040970575867712
      ],
      [
        "▁Den",
        -7.045614360560755
      ],
      [
        "▁ju",
        -7.054411436541288
      ],
      [
        "▁din",
        -7.058362547801028
      ],
      [
        "▁ta",
        -7.05909163805403
      ],
      [
        "▁1",
        -7.063346265788837
      ],
      [
        "▁gör",
        -7.070006596315251
      ],
      [
        "▁hon",
        -7.083949952247064
      ],
      [
        "▁göra",
        -7.100516489898858
      ],
      [
        "▁min",
        -7.105248025533285
      ],
      [
        "▁utan",
        -7.1106310723411905
      ],
      [
        "▁något",
        -7.117144095819221
      ],
      [
        "▁\"",
        -7.130283801858177
      ],
      [
        "▁sedan",
        -7.141755494688418
      ],
      [
        "▁detta",
        -7.149079332937003
      ],
      [
        "▁För",
        -7.156449773063093
      ],
      [
        "▁De",
        -7.157089739341126
      ],
      [
        "▁se",
        -7.160834044843215
      ],
      [
        "▁olika",
        -7.168932445449602
      ],
      [
        "▁två",
        -7.183561532905383
      ],
      [
        "▁allt",
        -7.194327980098354
      ],
      [
        "▁bli",
        -7.215475703331659
      ],
      [
        "▁oss",
        -7.223632474301219
      ],
      [
        "▁någon",
        -7.23695509254755
      ],
      [
        "▁säger",
        -7.248713385653939
      ],
      [
        "▁genom",
        -7.250942937993381
      ],
      [
        "▁del",
        -7.2523116954012234
      ],
      [
        "▁går",
        -7.257912208064456
      ],
      [
        "m",
        -7.279948625118067
      ],
      [
        "▁nya",
        -7.2916999862831435
      ],
      [
        "▁2",
        -7.300230733721829
      ],
      [
        "▁fick",
        -7.301204494889474
      ],
      [
        "▁helt",
        -7.3057810639989444
      ],
      [
        "▁Om",
        -7.324608707389324
      ],
      [
        "▁hela",
        -7.327787727115389
      ],
      [
        "▁inom",
        -7.339679499686193
      ],
      [
        "▁varit",
        -7.358181450174728
      ],
      [
        "▁måste",
        -7.360579226574972
      ],
      [
        "▁blev",
        -7.364388341322007
      ],
      [
        "▁första",
        -7.366909412145665
      ],
      [
        "▁några",
        -7.3856101865479165
      ],
      [
        "▁fram",
        -7.391226200117488
      ],
      [
        "▁samt",
        -7.3919254927105005
      ],
      [
        "▁denna",
        -7.4196458846064814
      ],
      [
        "▁Du",
        -7.420003509639198
      ],
      [
        "▁mellan",
        -7.423369842890741
      ],
      [
        "▁kunna",
        -7.429980859632693
      ],
      [
        "en.",
        -7.458465898264761
      ],
      [
        "▁ni",
        -7.461231789659969
      ],
      [
        "an",
        -7.476532139214086
      ],
      [
        "▁Och",
        -7.490918234961155
      ],
      [
        "▁När",
        -7.5100885922851255
      ],
      [
        "▁vår",
        -7.515541990782701
      ],
      [
        "erna",
        -7.52194339804883
      ],
      [
        "▁ser",
        -7.530962746146228
      ],
      [
        "▁S",
        -7.549897945202638
      ],
      [
        "▁dem",
        -7.557593019165726
      ],
      [
        "▁väl",
        -7.559011825272444
      ],
      [
        "▁sina",
        -7.5698443638199
      ],
      [
        "▁hos",
        -7.570269544674318
      ],
      [
        "▁vilket",
        -7.572540680200097
      ],
      [
        "▁annat",
        -7.573538619173744
      ],
      [
        "▁3",
        -7.581706588124705
      ],
      [
        "▁både",
        -7.5836094620833805
      ],
      [
        "▁rätt",
        -7.583880712245993
      ],
      [
        "▁Så",
        -7.6017647720094015
      ],
      [
        "▁våra",
        -7.617161092459826
      ],
      [
        "▁Nu",
        -7.618810992327697
      ],
      [
        "▁gå",
        -7.626119383577457
      ],
      [
        "▁tid",
        -7.630205501153631
      ],
      [
        "▁behöver",
        -7.645955834454112
      ],
      [
        "ade",
        -7.656678295762308
      ],
      [
        "g",
        -7.6644603629392645
      ],
      [
        "▁På",
        -7.665121809633858
      ],
      [
        "▁stor",
        -7.666975402349307
      ],
      [
        "▁dessa",
        -7.6699094683628015
      ],
      [
        "▁kanske",
        -7.670219647368381
      ],
      [
        "▁bästa",
        -7.673995988098586
      ],
      [
        "▁sätt",
        -7.674460808979926
      ],
      [
        ").",
        -7.686064270852333
      ],
      [
        "▁flera",
        -7.69757677935862
      ],
      [
        "▁ny",
        -7.703294519626256
      ],
      [
        "▁vet",
        -7.707359527233452
      ],
      [
        "”",
        -7.70833831622884
      ],
      [
        "▁innan",
        -7.7110051918001545
      ],
      [
        "▁själv",
        -7.711486528103627
      ],
      [
        "▁barn",
        -7.711562221016338
      ],
      [
        "▁samma",
        -7.714339167296998
      ],
      [
        "l",
        -7.714716449778653
      ],
      [
        "▁&",
        -7.7174192110955655
      ],
      [
        "▁ger",
        -7.726393286826772
      ],
      [
        "▁tar",
        -7.738846157407119
      ],
      [
        "▁Han",
        -7.743676862171299
      ],
      [
        "▁ner",
        -7.748511658936794
      ],
      [
        "▁kom",
        -7.758346333081876
      ],
      [
        "▁Sverige",
        -7.761532201246947
      ],
      [
        "▁alltid",
        -7.767458230461017
      ],
      [
        "▁ditt",
        -7.7752723832327995
      ],
      [
        "v",
        -7.778765302327775
      ],
      [
        "▁tre",
        -7.784472006926128
      ],
      [
        "▁Läs",
        -7.789398848305414
      ],
      [
        "▁stora",
        -7.790558784124487
      ],
      [
        "▁sitt",
        -7.798025071568484
      ],
      [
        "▁bland",
        -7.803826364866296
      ],
      [
        "▁varje",
        -7.807578978937892
      ],
      [
        "▁Här",
        -7.807966911862961
      ],
      [
        "▁4",
        -7.80907688029234
      ],
      [
        "▁5",
        -7.809284528538649
      ],
      [
        ";",
        -7.8154154444826425
      ],
      [
        "▁Att",
        -7.8186108980525635
      ],
      [
        "▁dag",
        -7.820837439803105
      ],
      [
        "ens",
        -7.826186799620849
      ],
      [
        "▁väldigt",
        -7.830443092842854
      ],
      [
        "▁tycker",
        -7.849577673076826
      ],
      [
        "▁Detta",
        -7.849692950770049
      ],
      [
        "at",
        -7.856381208246175
      ],
      [
        "▁ligger",
        -7.864367040651347
      ],
      [
        "▁10",
        -7.8772987245080675
      ],
      [
        "▁gäller",
        -7.879980919072439
      ],
      [
        "▁just",
        -7.897297376128945
      ],
      [
        "y",
        -7.897882833934782
      ],
      [
        "▁A",
        -7.902890673467985
      ],
      [
        "▁hotell",
        -7.90536605437693
      ],
      [
        "ande",
        -7.908902596035675
      ],
      [
        "▁hem",
        -7.912634463315442
      ],
      [
        "▁fått",
        -7.91265854438096
      ],
      [
        "▁bort",
        -7.9200663092918155
      ],
      [
        "▁mitt",
        -7.922019510697478
      ],
      [
        "▁hitta",
        -7.931164613154513
      ],
      [
        "des",
        -7.932558475888182
      ],
      [
        "▁komma",
        -7.934848425327409
      ],
      [
        "▁”",
        -7.935915634365779
      ],
      [
        "▁ingen",
        -7.950473010705496
      ],
      [
        "▁ge",
        -7.960674985784962
      ],
      [
        "▁Har",
        -7.960884735248959
      ],
      [
        "k",
        -7.961302602829331
      ],
      [
        "are",
        -7.961952922906434
      ],
      [
        "▁tror",
        -7.963195715101509
      ],
      [
        "▁riktigt",
        -7.964491010708533
      ],
      [
        "▁svenska",
        -7.966148541733485
      ],
      [
        "h",
        -7.966288098277113
      ],
      [
        "▁bättre",
        -7.968504135717122
      ],
      [
        "▁Vad",
        -7.9730511655286325
      ],
      [
        "▁tidigare",
        -7.976776916506244
      ],
      [
        "▁Med",
        -7.97773195505612
      ],
      [
        "▁dock",
        -7.982208071063912
      ],
      [
        "▁åt",
        -7.98247588104296
      ],
      [
        "▁nog",
        -7.982873136700196
      ],
      [
        "▁skall",
        -7.9844764146681
      ],
      [
        "▁gick",
        -7.98554543138318
      ],
      [
        "▁enligt",
        -7.993968008552153
      ],
      [
        "▁eftersom",
        -7.995632699576332
      ],
      [
        "▁|",
        -8.000853192879374
      ],
      [
        "▁mest",
        -8.002568544962266
      ],
      [
        "▁redan",
        -8.006628203138183
      ],
      [
        "▁Ett",
        -8.01410091832637
      ],
      [
        "▁annan",
        -8.017431380661076
      ],
      [
        "▁f",
        -8.021972003534039
      ],
      [
        "arna",
        -8.026369759874795
      ],
      [
        "▁Hur",
        -8.027075399076951
      ],
      [
        "▁dina",
        -8.02841335293511
      ],
      [
        "ing",
        -8.03165048531287
      ],
      [
        "▁runt",
        -8.038245059748371
      ],
      [
        "▁fler",
        -8.042815806252577
      ],
      [
        "▁kunde",
        -8.047546610293695
      ],
      [
        "▁fall",
        -8.0650337088928
      ],
      [
        "as",
        -8.066331536497048
      ],
      [
        "re",
        -8.067390012520406
      ],
      [
        "▁personer",
        -8.069679010935223
      ],
      [
        "▁idag",
        -8.074755900936793
      ],
      [
        "▁deras",
        -8.075093253124123
      ],
      [
        "▁gratis",
        -8.083501588538144
      ],
      [
        "▁dom",
        -8.095818320244764
      ],
      [
        "▁aldrig",
        -8.09747979580789
      ],
      [
        "▁senaste",
        -8.106051065096532
      ],
      [
        "▁·",
        -8.111125127936598
      ],
      [
        "▁verkligen",
        -8.1147268394037
      ],
      [
        "▁B",
        -8.116873888176602
      ],
      [
        "▁F",
        -8.118157911253032
      ],
      [
        "▁Man",
        -8.125994457022257
      ],
      [
        "▁information",
        -8.135020259398619
      ],
      [
        "▁mina",
        -8.146743846789054
      ],
      [
        "▁tog",
        -8.148344440788557
      ],
      [
        "▁företag",
        -8.149488871223989
      ],
      [
        "▁plats",
        -8.150583822739229
      ],
      [
        "▁gång",
        -8.15064192687028
      ],
      [
        "▁människor",
        -8.151944914411695
      ],
      [
        "f",
        -8.15289559138986
      ],
      [
        "▁tillsammans",
        -8.1602981893824
      ],
      [
        "▁6",
        -8.16389180175236
      ],
      [
        "or",
        -8.165307317599183
      ],
      [
        "▁hjälp",
        -8.166352491886723
      ],
      [
        "▁sen",
        -8.166736496418077
      ],
      [
        "▁C",
        -8.168258070727031
      ],
      [
        "▁M",
        -8.172016401727474
      ],
      [
        "▁mindre",
        -8.177478041177046
      ],
      [
        "▁gjorde",
        -8.177534775286972
      ],
      [
        "▁be",
        -8.177740972334927
      ],
      [
        "▁gjort",
        -8.180068955318804
      ],
      [
        "▁ofta",
        -8.18093445398556
      ],
      [
        "▁använda",
        -8.183072396799528
      ],
      [
        "▁p",
        -8.205606710318856
      ],
      [
        "▁tillbaka",
        -8.209105637979908
      ],
      [
        "▁läsa",
        -8.21207837976253
      ],
      [
        "p",
        -8.215427808346295
      ],
      [
        "▁därför",
        -8.216302988555618
      ],
      [
        "▁köpa",
        -8.217070517065471
      ],
      [
        "▁ur",
        -8.217472026084584
      ],
      [
        "▁20",
        -8.219054337973859
      ],
      [
        "▁lika",
        -8.221003415266855
      ],
      [
        "x",
        -8.23855799524109
      ],
      [
        "▁står",
        -8.243001944253841
      ],
      [
        "▁Som",
        -8.251171893688682
      ],
      [
        "on",
        -8.25380477153049
      ],
      [
        "▁lätt",
        -8.256932270978915
      ],
      [
        "in",
        -8.25878276790455
      ],
      [
        "▁bör",
        -8.259246922066911
      ],
      [
        "▁egen",
        -8.261415833922028
      ],
      [
        "▁större",
        -8.2621027040146
      ],
      [
        "▁Efter",
        -8.264864229989543
      ],
      [
        "c",
        -8.273059950262834
      ],
      [
        "▁hans",
        -8.273232499583704
      ],
      [
        "å",
        -8.274759361168654
      ],
      [
        "▁exempel",
        -8.278295040993417
      ],
      [
        "▁P",
        -8.282893622592235
      ],
      [
        "ad",
        -8.283187591697411
      ],
      [
        "▁per",
        -8.287492243624042
      ],
      [
        "▁direkt",
        -8.288158197742263
      ],
      [
        "▁grund",
        -8.28830780129325
      ],
      [
        "▁säga",
        -8.288533706163022
      ],
      [
        "▁K",
        -8.300277735079943
      ],
      [
        "▁Hon",
        -8.300281399168382
      ],
      [
        "▁via",
        -8.30161324891234
      ],
      [
        "▁...",
        -8.30564133515317
      ],
      [
        "▁/",
        -8.306230605136985
      ],
      [
        "▁enkelt",
        -8.314939362592758
      ],
      [
        "▁hög",
        -8.321220143709896
      ],
      [
        "▁haft",
        -8.323428356396027
      ],
      [
        "▁8",
        -8.325242300554805
      ],
      [
        "▁E",
        -8.327254826727549
      ],
      [
        "en,",
        -8.329277360506389
      ],
      [
        "▁känner",
        -8.332048517595464
      ],
      [
        "▁L",
        -8.33411906883338
      ],
      [
        "▁par",
        -8.334559824389304
      ],
      [
        "▁Då",
        -8.336246222445206
      ],
      [
        "ning",
        -8.338561776938043
      ],
      [
        "▁stort",
        -8.343074483684449
      ],
      [
        "▁kr",
        -8.34916700588783
      ],
      [
        "▁blivit",
        -8.354897011608145
      ],
      [
        "▁7",
        -8.356952313237587
      ],
      [
        "▁spel",
        -8.36085284418388
      ],
      [
        "▁Under",
        -8.361590615981571
      ],
      [
        "▁T",
        -8.362461680635434
      ],
      [
        "▁15",
        -8.362778860951
      ],
      [
        "▁ändå",
        -8.363456289413886
      ],
      [
        "▁hemma",
        -8.366341581024523
      ],
      [
        "▁tiden",
        -8.375633970903918
      ],
      [
        "▁visar",
        -8.377289931873666
      ],
      [
        "▁online",
        -8.378755642535003
      ],
      [
        "u",
        -8.378983137603115
      ],
      [
        "▁små",
        -8.385314079007278
      ],
      [
        "▁hittar",
        -8.38946386971753
      ],
      [
        "▁ca",
        -8.400326292819212
      ],
      [
        "▁inget",
        -8.403122891912439
      ],
      [
        "▁of",
        -8.407608484031003
      ],
      [
        "▁vårt",
        -8.407767224832037
      ],
      [
        "▁liten",
        -8.40895739470432
      ],
      [
        "▁innebär",
        -8.410388959730666
      ],
      [
        "▁dagar",
        -8.410915424192382
      ],
      [
        "▁saker",
        -8.414603288327386
      ],
      [
        "▁Är",
        -8.415918305493559
      ],
      [
        "▁ganska",
        -8.417336004933153
      ],
      [
        "▁nära",
        -8.419811527505885
      ],
      [
        "▁vatten",
        -8.421257424642084
      ],
      [
        "▁ännu",
        -8.422448378811364
      ],
      [
        "▁svårt",
        -8.42287142617778
      ],
      [
        "▁faktiskt",
        -8.425002945022495
      ],
      [
        "▁gärna",
        -8.431853051766478
      ],
      [
        "▁honom",
        -8.434314208503327
      ],
      [
        "▁längre",
        -8.434683564875387
      ],
      [
        "▁börjar",
        -8.436854645204527
      ],
      [
        "▁känns",
        -8.438317233720326
      ],
      [
        "▁kvar",
        -8.438488090131857
      ],
      [
        "▁18",
        -8.440285950868423
      ],
      [
        "▁sex",
        -8.441054450288998
      ],
      [
        "▁pengar",
        -8.449672309492117
      ],
      [
        "▁hålla",
        -8.449901559982598
      ],
      [
        "▁omdömen",
        -8.453239200796318
      ],
      [
        "er.",
        -8.453785133388534
      ],
      [
        "▁året",
        -8.455189242428984
      ],
      [
        "▁god",
        -8.455646298068915
      ],
      [
        "▁the",
        -8.460568621962404
      ],
      [
        "▁30",
        -8.462102591620065
      ],
      [
        "▁hand",
        -8.462493889524316
      ],
      [
        "▁Alla",
        -8.4651925563551
      ],
      [
        "▁håller",
        -8.465268552366291
      ],
      [
        "▁mål",
        -8.470960695108943
      ],
      [
        "▁extra",
        -8.47423917028529
      ],
      [
        "▁nästan",
        -8.476481837081112
      ],
      [
        "▁inför",
        -8.479731024158797
      ],
      [
        "▁sa",
        -8.479775104518374
      ],
      [
        "▁länge",
        -8.482056275766052
      ],
      [
        "▁fortfarande",
        -8.48207781433496
      ],
      [
        "▁mat",
        -8.48438769531119
      ],
      [
        "▁kvinnor",
        -8.484403453800239
      ],
      [
        "▁vilka",
        -8.489497929805644
      ],
      [
        "▁vissa",
        -8.489766343519923
      ],
      [
        "▁procent",
        -8.490074468796644
      ],
      [
        "▁H",
        -8.490984910723679
      ],
      [
        "\".",
        -8.491418015413338
      ],
      [
        "▁vilken",
        -8.49423824561685
      ],
      [
        "▁handlar",
        -8.496522372818974
      ],
      [
        "),",
        -8.497708136342903
      ],
      [
        "▁problem",
        -8.497924661898823
      ],
      [
        "▁erbjuder",
        -8.499900313175864
      ],
      [
        "▁liv",
        -8.507399633782997
      ],
      [
        "▁nytt",
        -8.50755211248869
      ],
      [
        "▁kort",
        -8.509236089222973
      ],
      [
        "nde",
        -8.509267978604107
      ],
      [
        "▁använder",
        -8.512929649308896
      ],
      [
        "▁söker",
        -8.513195326788198
      ],
      [
        "es",
        -8.513718816092533
      ],
      [
        "▁igen",
        -8.513910656680657
      ],
      [
        "▁skapa",
        -8.514932456455565
      ],
      [
        "▁precis",
        -8.517095849195766
      ],
      [
        "▁lång",
        -8.519840224858207
      ],
      [
        "▁Stockholm",
        -8.526531003201422
      ],
      [
        "▁12",
        -8.527863436150461
      ],
      [
        "▁folk",
        -8.52835984969383
      ],
      [
        "▁hoppas",
        -8.535903270515579
      ],
      [
        "▁D",
        -8.535921758421903
      ],
      [
        "▁samtidigt",
        -8.538507727635535
      ],
      [
        "▁kommun",
        -8.540820091268104
      ],
      [
        "▁största",
        -8.541360824295401
      ],
      [
        "S",
        -8.54140330086208
      ],
      [
        "▁frågor",
        -8.54150395647384
      ],
      [
        "▁R",
        -8.541944198660588
      ],
      [
        "▁dess",
        -8.544396684147817
      ],
      [
        "man",
        -8.545373343037928
      ],
      [
        "▁flesta",
        -8.550858917749624
      ],
      [
        "▁000",
        -8.5605438504608
      ],
      [
        "▁fyra",
        -8.562058840805983
      ],
      [
        "▁endast",
        -8.562144965571205
      ],
      [
        "▁nästa",
        -8.56383293202769
      ],
      [
        "▁ute",
        -8.564882227316364
      ],
      [
        "▁bil",
        -8.568219605301492
      ],
      [
        "▁fast",
        -8.568615689665421
      ],
      [
        "▁sista",
        -8.569422130073248
      ],
      [
        "▁började",
        -8.571402674929704
      ],
      [
        "▁G",
        -8.572260547389156
      ],
      [
        "▁viktigt",
        -8.573068453395953
      ],
      [
        "▁sidan",
        -8.575121150206662
      ],
      [
        "▁pris",
        -8.577480583776
      ],
      [
        "▁alltså",
        -8.577732521504243
      ],
      [
        "t.",
        -8.577936347043908
      ],
      [
        "er,",
        -8.578429948670978
      ],
      [
        "▁senare",
        -8.57978296298446
      ],
      [
        "▁bilder",
        -8.582536618107158
      ],
      [
        "▁väg",
        -8.58821922605186
      ],
      [
        "▁Till",
        -8.589192182044856
      ],
      [
        "▁först",
        -8.592501457227923
      ],
      [
        "▁dejting",
        -8.59292050878618
      ],
      [
        "▁rum",
        -8.599066263600974
      ],
      [
        "▁9",
        -8.60215762446846
      ],
      [
        "▁form",
        -8.602721234449024
      ],
      [
        "▁stöd",
        -8.603163515260265
      ],
      [
        "▁sett",
        -8.603513348873426
      ],
      [
        "▁minst",
        -8.614091976904632
      ],
      [
        "▁hennes",
        -8.618302345629942
      ],
      [
        "▁skriver",
        -8.618460960352603
      ],
      [
        "▁kring",
        -8.621795312907025
      ],
      [
        "▁egna",
        -8.621801024727732
      ],
      [
        "▁bild",
        -8.624718734219636
      ],
      [
        "▁spela",
        -8.635012342328825
      ],
      [
        "▁and",
        -8.635191289377996
      ],
      [
        "▁ihop",
        -8.636645771701751
      ],
      [
        "▁hel",
        -8.638058855922896
      ],
      [
        "ra",
        -8.63861777673142
      ],
      [
        "▁välja",
        -8.643505107130974
      ],
      [
        "▁slut",
        -8.644200274320507
      ],
      [
        "▁såg",
        -8.645090998192074
      ],
      [
        "▁gånger",
        -8.648826761766873
      ],
      [
        "▁år.",
        -8.649827312433922
      ],
      [
        "▁Idag",
        -8.656710933465646
      ],
      [
        "j",
        -8.658063532793555
      ],
      [
        "▁tips",
        -8.658224744450163
      ],
      [
        "▁gamla",
        -8.658231082260853
      ],
      [
        "▁km",
        -8.659341192234187
      ],
      [
        "▁dessutom",
        -8.661246276630221
      ],
      [
        "▁all",
        -8.66147291781835
      ],
      [
        "▁före",
        -8.67070158358313
      ],
      [
        "▁gott",
        -8.671560439747903
      ],
      [
        "▁person",
        -8.673841851866525
      ],
      [
        "▁henne",
        -8.67722138106592
      ],
      [
        "▁vidare",
        -8.6795751780935
      ],
      [
        "▁istället",
        -8.679722071352808
      ],
      [
        "▁snabbt",
        -8.682545570908633
      ],
      [
        "▁själva",
        -8.691303885578874
      ],
      [
        "▁fel",
        -8.695734243098538
      ],
      [
        "▁fråga",
        -8.69594205742406
      ],
      [
        "▁2016",
        -8.696719575187153
      ],
      [
        "▁arbete",
        -8.69791481667911
      ],
      [
        "▁lägga",
        -8.705810374338853
      ],
      [
        "▁hjälper",
        -8.709506124906925
      ],
      [
        "▁betala",
        -8.71129270254047
      ],
      [
        "▁verkar",
        -8.712869492894649
      ],
      [
        "▁borde",
        -8.714771952265757
      ],
      [
        "▁hjälpa",
        -8.715328364853727
      ],
      [
        "▁dagen",
        -8.718225127868397
      ],
      [
        "▁typ",
        -8.718962150343389
      ],
      [
        "▁fem",
        -8.720328102104094
      ],
      [
        "▁möjlighet",
        -8.721559300555969
      ],
      [
        "▁AB",
        -8.723216661750323
      ],
      [
        "1",
        -8.723947945476642
      ],
      [
        "liga",
        -8.725958122660588
      ],
      [
        "▁trots",
        -8.726674331994898
      ],
      [
        "▁delar",
        -8.728071229881271
      ],
      [
        "▁ville",
        -8.729168383715905
      ],
      [
        "▁Även",
        -8.731053775047577
      ],
      [
        "Hotell",
        -8.731751852872367
      ],
      [
        "▁börja",
        -8.732219370104618
      ],
      [
        "▁fina",
        -8.732382342377873
      ],
      [
        "▁Sveriges",
        -8.733287761864837
      ],
      [
        "▁jobb",
        -8.736234870443793
      ],
      [
        "▁gått",
        -8.736632380203302
      ],
      [
        "▁emot",
        -8.737187649431503
      ],
      [
        "▁The",
        -8.739703770142837
      ],
      [
        "inga",
        -8.739820600867482
      ],
      [
        "­",
        -8.741063617202093
      ],
      [
        "▁skriva",
        -8.74334741476523
      ],
      [
        "▁Visa",
        -8.743426143379246
      ],
      [
        "b",
        -8.746291435497325
      ],
      [
        "▁varför",
        -8.746807882153886
      ],
      [
        "▁Se",
        -8.749892682900425
      ],
      [
        "▁klart",
        -8.750721906915663
      ],
      [
        "▁enda",
        -8.751809873589693
      ],
      [
        "▁Vid",
        -8.752944637087255
      ],
      [
        "▁16",
        -8.754359192652057
      ],
      [
        "▁lag",
        -8.75642283778805
      ],
      [
        "ska",
        -8.75740137253222
      ],
      [
        "▁O",
        -8.758181396875981
      ],
      [
        "▁långt",
        -8.759062548408046
      ],
      [
        "▁känna",
        -8.761690333446234
      ],
      [
        "att",
        -8.763540445606944
      ],
      [
        "▁män",
        -8.764815412077928
      ],
      [
        "▁brukar",
        -8.767377874645929
      ],
      [
        "▁visa",
        -8.767613013998233
      ],
      [
        "▁14",
        -8.768257107520427
      ],
      [
        "▁tagit",
        -8.770401777312074
      ],
      [
        "▁tänka",
        -8.77174329549795
      ],
      [
        "▁2017",
        -8.77393588607807
      ],
      [
        "▁kronor",
        -8.775258214333642
      ],
      [
        "▁arbetar",
        -8.77674819257185
      ],
      [
        "M",
        -8.777122024535561
      ],
      [
        "▁11",
        -8.786257577043578
      ],
      [
        "▁2015",
        -8.78723719876337
      ],
      [
        "2",
        -8.787814942098166
      ],
      [
        "▁:)",
        -8.787979919606078
      ],
      [
        "▁medan",
        -8.788101497933324
      ],
      [
        "▁N",
        -8.790179283992558
      ],
      [
        "▁Nike",
        -8.790690686576314
      ],
      [
        "▁beslut",
        -8.791368177260326
      ],
      [
        "▁antal",
        -8.795778744583279
      ],
      [
        "▁möjligt",
        -8.796009912303001
      ],
      [
        ".se",
        -8.801384317329779
      ],
      [
        "▁miljoner",
        -8.802984898255328
      ],
      [
        "▁100",
        -8.808281549276163
      ],
      [
        "▁passar",
        -8.808539286110978
      ],
      [
        "▁namn",
        -8.808964098148186
      ],
      [
        "▁Sedan",
        -8.809646484055028
      ],
      [
        "▁b",
        -8.80971200851828
      ],
      [
        "▁fin",
        -8.812251588260132
      ],
      [
        "▁fanns",
        -8.813038820498406
      ],
      [
        "▁priser",
        -8.815601370515235
      ],
      [
        "▁Air",
        -8.817310961293138
      ],
      [
        "▁Max",
        -8.818259741515453
      ],
      [
        "▁snart",
        -8.820113350494431
      ],
      [
        "▁vecka",
        -8.82098164676685
      ],
      [
        "ta",
        -8.82239346678559
      ],
      [
        "▁sitter",
        -8.828313052149849
      ],
      [
        "▁25",
        -8.82907196689355
      ],
      [
        "▁lämna",
        -8.829897334948077
      ],
      [
        "▁17",
        -8.83339342308217
      ],
      [
        "▁början",
        -8.835411304288595
      ],
      [
        "▁veta",
        -8.836042995844707
      ],
      [
        "▁Tack",
        -8.836305598763412
      ],
      [
        "▁V",
        -8.840933932229872
      ],
      [
        "▁kul",
        -8.84258247344035
      ],
      [
        "▁ibland",
        -8.843556853542951
      ],
      [
        "Denna",
        -8.846746585075262
      ],
      [
        "▁kontakt",
        -8.853781796107837
      ],
      [
        "▁50",
        -8.854801648257203
      ],
      [
        "▁Där",
        -8.855953426580914
      ],
      [
        "▁13",
        -8.856448407456735
      ],
      [
        "▁dating",
        -8.857388602429292
      ],
      [
        "▁gillar",
        -8.857859580408807
      ],
      [
        "▁utanför",
        -8.85957195082343
      ],
      [
        "▁Av",
        -8.861360307289752
      ],
      [
        "▁låg",
        -8.861438004854786
      ],
      [
        "▁tag",
        -8.86522318321284
      ],
      [
        "▁svar",
        -8.8673349121615
      ],
      [
        "▁egentligen",
        -8.871142323066625
      ],
      [
        "▁ytterligare",
        -8.872545912798532
      ],
      [
        "▁båda",
        -8.87514761325218
      ],
      [
        "▁h",
        -8.877040911043844
      ],
      [
        "▁behov",
        -8.877255952858137
      ],
      [
        "▁Min",
        -8.878235913354294
      ],
      [
        "▁framför",
        -8.880775551743382
      ],
      [
        "▁särskilt",
        -8.881827065962524
      ],
      [
        "▁hus",
        -8.883234772375323
      ],
      [
        "▁#",
        -8.884808185579255
      ],
      [
        "▁%",
        -8.885351251280653
      ],
      [
        "son",
        -8.887056278391464
      ],
      [
        "▁helst",
        -8.88863429262337
      ],
      [
        "ed",
        -8.888806804157587
      ],
      [
        "▁minuter",
        -8.88903265409335
      ],
      [
        "▁maj",
        -8.889139500933403
      ],
      [
        "▁2014",
        -8.890583230998311
      ],
      [
        "et.",
        -8.891996593369152
      ],
      [
        "▁arbeta",
        -8.893857703712582
      ],
      [
        "▁kommit",
        -8.893993230731258
      ],
      [
        "\",",
        -8.896623299029967
      ],
      [
        "▁bok",
        -8.900659969290313
      ],
      [
        "▁tur",
        -8.902019022597806
      ],
      [
        "iga",
        -8.904908207791088
      ],
      [
        "▁svensk",
        -8.90626205013046
      ],
      [
        "▁ned",
        -8.90670285625863
      ],
      [
        "▁världen",
        -8.906861271664804
      ],
      [
        "▁skicka",
        -8.910910259280577
      ],
      [
        "▁for",
        -8.918900770972865
      ],
      [
        "▁bäst",
        -8.919387552442275
      ],
      [
        "▁ord",
        -8.920761184373507
      ],
      [
        "▁to",
        -8.921696577998945
      ],
      [
        "▁sagt",
        -8.923143730313512
      ],
      [
        "▁gången",
        -8.923971355549956
      ],
      [
        "▁används",
        -8.924914211647298
      ],
      [
        "▁Inte",
        -8.925508422329802
      ],
      [
        "▁produkter",
        -8.92627156498709
      ],
      [
        "▁förra",
        -8.931751175834547
      ],
      [
        "▁bakom",
        -8.931873386683801
      ],
      [
        "ig",
        -8.93470343246529
      ],
      [
        "iska",
        -8.936458744457813
      ],
      [
        "▁Kan",
        -8.938875120782424
      ],
      [
        "▁heller",
        -8.938879441659655
      ],
      [
        "om",
        -8.940307980555968
      ],
      [
        "▁2013",
        -8.94131172415201
      ],
      [
        "▁Svenska",
        -8.941538808217642
      ],
      [
        "▁timmar",
        -8.943123297393587
      ],
      [
        "▁fungerar",
        -8.943253428907317
      ],
      [
        "▁bor",
        -8.946974498734736
      ],
      [
        "▁spelar",
        -8.94731352923875
      ],
      [
        "da",
        -8.94740015816142
      ],
      [
        "▁sätta",
        -8.95183410708063
      ],
      [
        "n.",
        -8.953235142275574
      ],
      [
        "▁lilla",
        -8.958739989717383
      ],
      [
        "▁ja",
        -8.96079505449499
      ],
      [
        "▁livet",
        -8.963261252289325
      ],
      [
        "ligt",
        -8.964350371360464
      ],
      [
        "▁tänker",
        -8.964467853912344
      ],
      [
        "el",
        -8.964806721637704
      ],
      [
        "▁resultat",
        -8.967688288826183
      ],
      [
        "▁Hotel",
        -8.968121367510276
      ],
      [
        "A",
        -8.969636669236753
      ],
      [
        "▁film",
        -8.972949946408018
      ],
      [
        "▁k",
        -8.973098483961419
      ],
      [
        "▁åka",
        -8.973820049301017
      ],
      [
        "▁energi",
        -8.97419438020122
      ],
      [
        "▁dags",
        -8.97501309736868
      ],
      [
        "▁veckan",
        -8.978405197548328
      ],
      [
        "▁äldre",
        -8.978564315458012
      ],
      [
        "▁igen.",
        -8.982019500891127
      ],
      [
        "▁innehåller",
        -8.987939331564515
      ],
      [
        "▁säkert",
        -8.987960255426673
      ],
      [
        "]",
        -8.989213033467726
      ],
      [
        "▁inne",
        -8.99013584714792
      ],
      [
        "Dessutom",
        -8.99026704918049
      ],
      [
        "3",
        -8.990585003448912
      ],
      [
        "▁högre",
        -8.998389878127933
      ],
      [
        "▁Vill",
        -8.998445618600675
      ],
      [
        "▁Sen",
        -8.998982511816601
      ],
      [
        "4",
        -9.001522551587675
      ],
      [
        "▁kör",
        -9.006820979211646
      ],
      [
        "▁igenom",
        -9.009361286781154
      ],
      [
        "us",
        -9.009376973979938
      ],
      [
        "▁In",
        -9.009820006699908
      ],
      [
        "▁betyg",
        -9.010945117285669
      ],
      [
        "Enligt",
        -9.013287401301397
      ],
      [
        "▁krav",
        -9.01347260501767
      ],
      [
        "är",
        -9.014328574601839
      ],
      [
        "▁val",
        -9.015395976760963
      ],
      [
        "al",
        -9.0162898093407
      ],
      [
        "▁landet",
        -9.017513968221463
      ],
      [
        "▁unga",
        -9.022021774295688
      ],
      [
        "▁händer",
        -9.02212774210649
      ],
      [
        "▁verksamhet",
        -9.025252118771222
      ],
      [
        "▁miljö",
        -9.02605288347821
      ],
      [
        "▁bygga",
        -9.030317271485227
      ],
      [
        "▁Var",
        -9.033430073467006
      ],
      [
        "▁24",
        -9.036382369100156
      ],
      [
        "▁Ja",
        -9.038057501823907
      ],
      [
        "▁sådan",
        -9.03833676067458
      ],
      [
        "▁äta",
        -9.039309311988632
      ],
      [
        "▁2012",
        -9.03996941768727
      ],
      [
        "▁0",
        -9.043418804916543
      ],
      [
        "▁full",
        -9.04476384041696
      ],
      [
        "▁berättar",
        -9.045932486545597
      ],
      [
        "▁skrev",
        -9.04931101011014
      ],
      [
        "!!",
        -9.050957852588791
      ],
      [
        "Många",
        -9.05135881281038
      ],
      [
        "▁steg",
        -9.05275504399463
      ],
      [
        "▁max",
        -9.054414707973253
      ],
      [
        "▁ingår",
        -9.054767593017958
      ],
      [
        "▁lära",
        -9.05704709378132
      ],
      [
        "▁Bra",
        -9.060210990624036
      ],
      [
        "▁menar",
        -9.061999799973595
      ],
      [
        "▁jobba",
        -9.063467654384356
      ],
      [
        "▁19",
        -9.06547588690029
      ],
      [
        "▁försöka",
        -9.065917246057037
      ],
      [
        "▁väljer",
        -9.066109110955523
      ],
      [
        "▁utveckling",
        -9.06725733662617
      ],
      [
        "▁dejta",
        -9.068528719749324
      ],
      [
        "▁nätet",
        -9.069363134030317
      ],
      [
        "▁öka",
        -9.069589860415281
      ],
      [
        "▁främst",
        -9.07088866597579
      ],
      [
        "ste",
        -9.074889977297335
      ],
      [
        "▁personal",
        -9.084544992269022
      ],
      [
        "▁Ta",
        -9.08573262861941
      ],
      [
        "▁mamma",
        -9.086258071103886
      ],
      [
        "▁titta",
        -9.086380202007426
      ],
      [
        "▁Göteborg",
        -9.08830425337145
      ],
      [
        "▁sker",
        -9.089244033906253
      ],
      [
        "era",
        -9.089512686824738
      ],
      [
        "▁sida",
        -9.090457060404473
      ],
      [
        "▁färg",
        -9.090675246176254
      ],
      [
        "▁veckor",
        -9.091803153045538
      ],
      [
        "väl",
        -9.093670419470003
      ],
      [
        "▁nå",
        -9.09384431680462
      ],
      [
        "▁samband",
        -9.094862675010555
      ],
      [
        "▁skolan",
        -9.099379360742738
      ],
      [
        "▁satt",
        -9.102592218361005
      ],
      [
        "▁musik",
        -9.104606528669411
      ],
      [
        "T",
        -9.108885622740424
      ],
      [
        "▁januari",
        -9.110718168985828
      ],
      [
        "▁vanligt",
        -9.1114414299461
      ],
      [
        "▁lär",
        -9.112417915711864
      ],
      [
        "▁st",
        -9.112551640033848
      ],
      [
        "▁följa",
        -9.113558907907331
      ],
      [
        "för",
        -9.113866584335195
      ],
      [
        "▁projekt",
        -9.11707797516665
      ],
      [
        "▁ifrån",
        -9.117883333707944
      ],
      [
        "▁företaget",
        -9.119034153647654
      ],
      [
        "▁40",
        -9.121272982017244
      ],
      [
        "▁[",
        -9.122497054827395
      ],
      [
        "ö",
        -9.123495700137019
      ],
      [
        "vis",
        -9.12403650409998
      ],
      [
        "▁21",
        -9.12480815568157
      ],
      [
        "▁ej",
        -9.12612896601419
      ],
      [
        "▁Från",
        -9.127366001342228
      ],
      [
        "▁eget",
        -9.127589498377494
      ],
      [
        "sk",
        -9.127907145525011
      ],
      [
        "▁hotellet",
        -9.130627505012678
      ],
      [
        "▁bonus",
        -9.131739618803245
      ],
      [
        "▁goda",
        -9.132234411699283
      ],
      [
        "▁Genom",
        -9.133289630162677
      ],
      [
        "▁inlägg",
        -9.136696104416245
      ],
      [
        "▁Allt",
        -9.138031772459446
      ],
      [
        "▁massa",
        -9.138870945263402
      ],
      [
        "▁Malmö",
        -9.139080278079147
      ],
      [
        "▁utbildning",
        -9.141802752049637
      ],
      [
        "lig",
        -9.143305998281267
      ],
