{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ó": 177,
      "ô": 178,
      "Ā": 179,
      "Ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ã¤": 215,
      "er": 216,
      "en": 217,
      "Ġs": 218,
      "Ã¥": 219,
      "ar": 220,
      "Ã¶": 221,
      "an": 222,
      "in": 223,
      "et": 224,
      "Ġd": 225,
      "Ġf": 226,
      "at": 227,
      "Ġm": 228,
      "ll": 229,
      "Ġo": 230,
      "Ġh": 231,
      "Ġv": 232,
      "Ã¶r": 233,
      "Ã¤r": 234,
      "Ġt": 235,
      "st": 236,
      "Ġb": 237,
      "Ġk": 238,
      "ch": 239,
      "om": 240,
      "Ġp": 241,
      "ig": 242,
      "Ġoch": 243,
      "att": 244,
      "or": 245,
      "ing": 246,
      "de": 247,
      "on": 248,
      "ag": 249,
      "Ġi": 250,
      "Ġatt": 251,
      "ed": 252,
      "Ġa": 253,
      "ĠfÃ¶r": 254,
      "Ġl": 255,
      "ka": 256,
      "Ġg": 257,
      "Ġn": 258,
      "tt": 259,
      "ill": 260,
      "Ã¤n": 261,
      "Ġen": 262,
      "ra": 263,
      "Ġin": 264,
      "na": 265,
      "Ġu": 266,
      "el": 267,
      "kt": 268,
      "ĠÃ¤r": 269,
      "is": 270,
      "ĠpÃ¥": 271,
      "Ġsom": 272,
      "ck": 273,
      "Ġdet": 274,
      "re": 275,
      "ĠS": 276,
      "te": 277,
      "Ġmed": 278,
      "Ġav": 279,
      "al": 280,
      "Ġtill": 281,
      "Ġj": 282,
      "pp": 283,
      "ning": 284,
      "ĠD": 285,
      "Ã¥r": 286,
      "am": 287,
      "id": 288,
      "Ã¥n": 289,
      "ss": 290,
      "il": 291,
      "ter": 292,
      "Ġe": 293,
      "Ġst": 294,
      "un": 295,
      "lig": 296,
      "it": 297,
      "and": 298,
      "ro": 299,
      "der": 300,
      "Ġvar": 301,
      "Ġde": 302,
      "ver": 303,
      "Ġhar": 304,
      "Ġr": 305,
      "Ġom": 306,
      "ĠM": 307,
      "as": 308,
      "ett": 309,
      "ol": 310,
      "sk": 311,
      "ion": 312,
      "iv": 313,
      "Ġjag": 314,
      "Ã¤l": 315,
      "ad": 316,
      "ade": 317,
      "Ġden": 318,
      "ĠH": 319,
      "Ġinte": 320,
      "Ġut": 321,
      "ĠV": 322,
      "Ġsk": 323,
      "ĠA": 324,
      "em": 325,
      "Ã¤tt": 326,
      "ur": 327,
      "ĠF": 328,
      "ĠsÃ¥": 329,
      "Ġfr": 330,
      "are": 331,
      "Ġan": 332,
      "ik": 333,
      "ot": 334,
      "Ġ1": 335,
      "ĠB": 336,
      "Ġett": 337,
      "Ġkan": 338,
      "ller": 339,
      "li": 340,
      "ut": 341,
      "Ġvi": 342,
      "ĠT": 343,
      "Ġdu": 344,
      "Ġ2": 345,
      "Ã¤g": 346,
      "ande": 347,
      "ĠE": 348,
      "omm": 349,
      "Ã¥g": 350,
      "ens": 351,
      "ta": 352,
      "ĠL": 353,
      "Ġbe": 354,
      "het": 355,
      "ĠI": 356,
      "..": 357,
      "ĠK": 358,
      "ĠN": 359,
      "ĠP": 360,
      "ĠJ": 361,
      "fÃ¶r": 362,
      "Ġall": 363,
      "itt": 364,
      "Ġupp": 365,
      "Ã¥ng": 366,
      "ĠÃ¶": 367,
      "sta": 368,
      "âĢ": 369,
      "ent": 370,
      "ort": 371,
      "da": 372,
      "Ġre": 373,
      "ans": 374,
      "us": 375,
      "Ġska": 376,
      "Ġkomm": 377,
      "ĠDet": 378,
      "Ã¤ll": 379,
      "um": 380,
      "Ġman": 381,
      "es": 382,
      "Ġ(": 383,
      "ĠfrÃ¥n": 384,
      "ns": 385,
      "ri": 386,
      "ĠG": 387,
      "Ġun": 388,
      "la": 389,
      "Ġsp": 390,
      "Ã¤m": 391,
      "ation": 392,
      "og": 393,
      "ĠR": 394,
      "fter": 395,
      "yck": 396,
      "Ġmen": 397,
      "art": 398,
      "ĠO": 399,
      "le": 400,
      "Ġsam": 401,
      "Ġeller": 402,
      "ell": 403,
      "ligt": 404,
      "ĠâĢ": 405,
      "igt": 406,
      "ul": 407,
      "ak": 408,
      "den": 409,
      "Ġfin": 410,
      "ĠnÃ¤r": 411,
      "00": 412,
      "ĠC": 413,
      "yg": 414,
      "Ġmin": 415,
      "ĠnÃ¥g": 416,
      "Ġtr": 417,
      "sl": 418,
      "bb": 419,
      "ram": 420,
      "ster": 421,
      "var": 422,
      "isk": 423,
      "sp": 424,
      "Ã¤ng": 425,
      "Ġpro": 426,
      "ats": 427,
      "Ġsig": 428,
      "all": 429,
      "Ġbar": 430,
      "bet": 431,
      "Ã¤nd": 432,
      "ff": 433,
      "ull": 434,
      "ud": 435,
      "Ġc": 436,
      "ast": 437,
      "ĠdÃ¤r": 438,
      "Ġhel": 439,
      "arna": 440,
      "ven": 441,
      "era": 442,
      "ĠhÃ¤r": 443,
      "ĠÃ¶ver": 444,
      "ers": 445,
      "jÃ¤l": 446,
      "dag": 447,
      "ĠÃ¥r": 448,
      "sa": 449,
      "ft": 450,
      "ok": 451,
      "Ġunder": 452,
      "Ġ-": 453,
      "ma": 454,
      "ĠÃ¥": 455,
      "und": 456,
      "erna": 457,
      "ĠU": 458,
      "ĠJag": 459,
      "Ġgr": 460,
      "els": 461,
      "Ġkon": 462,
      "Ġny": 463,
      "os": 464,
      "Ġli": 465,
      "Ġ20": 466,
      "ĠgÃ¶r": 467,
      "Ġbli": 468,
      "Ġefter": 469,
      "ĠÃ": 470,
      "ne": 471,
      "del": 472,
      "sÃ¥": 473,
      "arbet": 474,
      "Ġbl": 475,
      "Ġfl": 476,
      "Ġkommer": 477,
      "ger": 478,
      "ekt": 479,
      "od": 480,
      "Ġvara": 481,
      "ic": 482,
      "Ġha": 483,
      "ĠâĢĵ": 484,
      "orm": 485,
      "ju": 486,
      "ĠVi": 487,
      "Ġkr": 488,
      "Ġhan": 489,
      "ist": 490,
      "Ġtid": 491,
      "Ã¶k": 492,
      "ĠmÃ¥": 493,
      "ningen": 494,
      "Ġfinns": 495,
      "ick": 496,
      "ĠÃ¤": 497,
      "ĠfÃ¥": 498,
      "ock": 499,
      "Ã¤k": 500,
      "liga": 501,
      "Ġmer": 502,
      "ĠSt": 503,
      "pa": 504,
      "ling": 505,
      "Ġse": 506,
      "edan": 507,
      "im": 508,
      "iska": 509,
      "ska": 510,
      "Ġ3": 511,
      "sam": 512,
      "Ġsin": 513,
      "Ġalla": 514,
      "Ã¤nn": 515,
      "ru": 516,
      "opp": 517,
      "Ġvill": 518,
      "ycket": 519,
      "Ġand": 520,
      "ĠvÃ¤l": 521,
      "Ġsl": 522,
      "Ġnu": 523,
      "ĠFÃ¶r": 524,
      "...": 525,
      "Ġallt": 526,
      "lar": 527,
      "Ġdag": 528,
      "Ġ\"": 529,
      "Ã¶j": 530,
      "ark": 531,
      "Ġju": 532,
      "Ġ201": 533,
      "ilj": 534,
      "Ġdel": 535,
      "yr": 536,
      "Ġvid": 537,
      "eck": 538,
      "Ġock": 539,
      "ikt": 540,
      "akt": 541,
      "ost": 542,
      "Ġkun": 543,
      "ĠdÃ¥": 544,
      "ber": 545,
      "Ġpl": 546,
      "Ġfram": 547,
      "Ġmot": 548,
      "ningar": 549,
      "ĠocksÃ¥": 550,
      "bl": 551,
      "ĠfÃ¥r": 552,
      "Ġbeh": 553,
      "Ġpr": 554,
      "est": 555,
      "enom": 556,
      "Ġmig": 557,
      "ĠEn": 558,
      "Ġmycket": 559,
      "Ġbra": 560,
      "Ã¶n": 561,
      "eg": 562,
      "Ã¶m": 563,
      "iga": 564,
      "ĠIn": 565,
      "ant": 566,
      "Ġta": 567,
      "Ġver": 568,
      "Ã¤s": 569,
      "cka": 570,
      "Ġtv": 571,
      "Ã¥ll": 572,
      "dr": 573,
      "Ġor": 574,
      "ov": 575,
      "Ġex": 576,
      "ygg": 577,
      "Ġsv": 578,
      "Ġdig": 579,
      "ir": 580,
      "org": 581,
      "Ġdin": 582,
      "ord": 583,
      "Ġvis": 584,
      "ek": 585,
      "Ġandra": 586,
      "Ã¶d": 587,
      "Ġarbet": 588,
      "Ã¤st": 589,
      "per": 590,
      "Ġbara": 591,
      "Ġlite": 592,
      "ligen": 593,
      "ĠÃ¤ven": 594,
      "Ã¥nga": 595,
      "erson": 596,
      "Ġhur": 597,
      "Ã¤gg": 598,
      "tal": 599,
      "ingen": 600,
      "Ġkv": 601,
      "Ġhon": 602,
      "rÃ¥": 603,
      "ĠhÃ¶": 604,
      "ĠDe": 605,
      "Ġann": 606,
      "ĠÃ¤n": 607,
      "Ġanv": 608,
      "ĠbÃ¶r": 609,
      "bil": 610,
      "stÃ¤ll": 611,
      "yn": 612,
      "ulle": 613,
      "op": 614,
      "av": 615,
      "itet": 616,
      "kar": 617,
      "ĠMen": 618,
      "Ġer": 619,
      "Ġbil": 620,
      "gen": 621,
      "Ġkl": 622,
      "Ġvil": 623,
      "ket": 624,
      "Ġ5": 625,
      "ass": 626,
      "ce": 627,
      "Ġstor": 628,
      "ĠvÃ¥r": 629,
      "ĠAn": 630,
      "Ġvad": 631,
      "je": 632,
      "Ġhem": 633,
      "Ġhade": 634,
      "ĠDen": 635,
      "ĠvÃ¤r": 636,
      "Ġ4": 637,
      "ott": 638,
      "ack": 639,
      "ĠsÃ¤g": 640,
      "Ġsm": 641,
      "pl": 642,
      "ser": 643,
      "vis": 644,
      "Ġskulle": 645,
      "ote": 646,
      "du": 647,
      "aren": 648,
      "ci": 649,
      "Ġbet": 650,
      "ste": 651,
      "Ġgenom": 652,
      "Ġblir": 653,
      "ress": 654,
      "ja": 655,
      "Ġspel": 656,
      "Ġkom": 657,
      "oll": 658,
      "jÃ¤lv": 659,
      "jt": 660,
      "Ġutan": 661,
      "Ġbr": 662,
      "ier": 663,
      "nad": 664,
      "lev": 665,
      "Ġperson": 666,
      "ĠW": 667,
      "yd": 668,
      "se": 669,
      "riv": 670,
      "Ġser": 671,
      "sm": 672,
      "Ġsamt": 673,
      "Ã¶l": 674,
      "inn": 675,
      "kl": 676,
      "Ġsen": 677,
      "Ã¤d": 678,
      "ĠmÃ¥nga": 679,
      "iskt": 680,
      "ĠfÃ¶rs": 681,
      "ĠsjÃ¤lv": 682,
      "sÃ¤tt": 683,
      "fr": 684,
      "gi": 685,
      "sb": 686,
      "form": 687,
      "ende": 688,
      "som": 689,
      "ĠnÃ¥gon": 690,
      "Ġdess": 691,
      "vÃ¤r": 692,
      "ĠgÃ¶ra": 693,
      "Ġdetta": 694,
      "verig": 695,
      "ef": 696,
      "Ġber": 697,
      "ia": 698,
      "Ã¶p": 699,
      "ighet": 700,
      "ets": 701,
      "Ġverk": 702,
      "Ġoss": 703,
      "Ġmat": 704,
      "ken": 705,
      "Ġsedan": 706,
      "ĠnÃ¥got": 707,
      "Ã¤t": 708,
      "ĠkÃ¤n": 709,
      "ring": 710,
      "man": 711,
      "Ġw": 712,
      "Ã¥t": 713,
      "lika": 714,
      "Ġbarn": 715,
      "Ã¶ver": 716,
      "Ã¤sta": 717,
      "ult": 718,
      "enska": 719,
      "ug": 720,
      "Ġhand": 721,
      "ĠgÃ¥r": 722,
      "sen": 723,
      "alt": 724,
      "ym": 725,
      "obb": 726,
      "ering": 727,
      "ĠsÃ¤tt": 728,
      "etag": 729,
      "ĠhÃ¶g": 730,
      "otell": 731,
      "Ġolika": 732,
      "ĠtvÃ¥": 733,
      "Ġhitt": 734,
      "ytt": 735,
      "land": 736,
      "str": 737,
      "gr": 738,
      "Ġig": 739,
      "lighet": 740,
      "Ġ19": 741,
      "ala": 742,
      "sson": 743,
      "ĠrÃ¤tt": 744,
      "ĠSk": 745,
      "mar": 746,
      "ie": 747,
      "ĠSverig": 748,
      "mer": 749,
      "ĠgÃ¥ng": 750,
      "Ġdem": 751,
      "Ġal": 752,
      "nar": 753,
      "Ã¤v": 754,
      "aste": 755,
      "ĠhjÃ¤l": 756,
      "Ġhelt": 757,
      "erade": 758,
      "Ã¤ck": 759,
      "ĠsÃ¤ger": 760,
      "Ã¥l": 761,
      "Ġinne": 762,
      "Ġra": 763,
      "nings": 764,
      "ĠOm": 765,
      "Ġing": 766,
      "âĢĿ": 767,
      "Ġro": 768,
      "upp": 769,
      "des": 770,
      "ellan": 771,
      "Ġvet": 772,
      "jting": 773,
      "Ġinom": 774,
      "ang": 775,
      "eras": 776,
      "Ã¤nder": 777,
      "Ġfick": 778,
      "Ġ6": 779,
      "Ġgj": 780,
      "ĠgÃ¥": 781,
      "ts": 782,
      "Ġlag": 783,
      "Ġnya": 784,
      "Ġint": 785,
      "hÃ¥ll": 786,
      "Ġfun": 787,
      "ĠlÃ¤ng": 788,
      "Ġfort": 789,
      "Ġhela": 790,
      "veck": 791,
      "Ġty": 792,
      "ĠbÃ¥": 793,
      "Ã©": 794,
      "jer": 795,
      "lin": 796,
      "ĠÃĦ": 797,
      "ĠmÃ¶j": 798,
      "Ġsitt": 799,
      "ida": 800,
      "det": 801,
      "ga": 802,
      "hol": 803,
      "ĠbÃ¶rj": 804,
      "tern": 805,
      "Ġpre": 806,
      "ske": 807,
      "Ġjobb": 808,
      "ien": 809,
      "Ġvarit": 810,
      "Ġblev": 811,
      "ys": 812,
      "pt": 813,
      "ĠfÃ¶rsta": 814,
      "ĠfÃ¶rst": 815,
      "ĠmÃ¥ste": 816,
      "Ġliv": 817,
      "ĠfrÃ¥g": 818,
      ").": 819,
      "ĠnÃ¥gra": 820,
      "va": 821,
      "Ġper": 822,
      "nan": 823,
      "ativ": 824,
      "kon": 825,
      "Ġmellan": 826,
      "ĠDu": 827,
      "Ġof": 828,
      "nas": 829,
      "Ġsn": 830,
      "Ġled": 831,
      "Ġdenna": 832,
      "Ġreg": 833,
      "ex": 834,
      "Ã¥ra": 835,
      "Ġni": 836,
      "ktion": 837,
      "pel": 838,
      "ella": 839,
      "bar": 840,
      "jÃ¤n": 841,
      "ĠNÃ¤r": 842,
      "Ġel": 843,
      "Ġle": 844,
      "Ġgl": 845,
      "Ġ7": 846,
      "verk": 847,
      "br": 848,
      "slut": 849,
      "ps": 850,
      "ann": 851,
      "jÃ¤r": 852,
      "Ġvikt": 853,
      "he": 854,
      "Ġrikt": 855,
      "Ġslut": 856,
      "ĠSverige": 857,
      "Ġdat": 858,
      "Ġkommun": 859,
      "Ġtre": 860,
      "kel": 861,
      "Ġmo": 862,
      "juk": 863,
      "ĠFr": 864,
      "ĠOch": 865,
      "holm": 866,
      "erar": 867,
      "ĠÃĸ": 868,
      "else": 869,
      "ika": 870,
      "if": 871,
      "ĠfÃ¶retag": 872,
      "ĠâĢĿ": 873,
      "Ġsak": 874,
      "orna": 875,
      "Ġpris": 876,
      "Ġdi": 877,
      "atur": 878,
      "Ã¤nt": 879,
      "Ġannat": 880,
      "utom": 881,
      "ĠÃ¥t": 882,
      "rum": 883,
      "rat": 884,
      "sten": 885,
      "ĠstÃ¶r": 886,
      "Ã¤ker": 887,
      "Ġch": 888,
      "Ġ0": 889,
      "slag": 890,
      "erad": 891,
      "Ġakt": 892,
      "dre": 893,
      "ĠÂ": 894,
      "Ã¤x": 895,
      "atten": 896,
      "ĠtÃ¤n": 897,
      "Ã¥rd": 898,
      "ĠÃ¤nd": 899,
      "Ġkunna": 900,
      "ap": 901,
      "lÃ¤gg": 902,
      "Ġeg": 903,
      "Ġsina": 904,
      "Ġ8": 905,
      "gÃ¥ng": 906,
      "Ġ200": 907,
      "io": 908,
      "Ġvilket": 909,
      "Ġans": 910,
      "sh": 911,
      "Ġner": 912,
      "gar": 913,
      "samhet": 914,
      "Ã¤ller": 915,
      "men": 916,
      "igare": 917,
      "sv": 918,
      "ĠSÃ¥": 919,
      "ĠbÃ¥de": 920,
      "Ġhos": 921,
      "Ġvin": 922,
      "ĠAll": 923,
      "Ġ9": 924,
      "tro": 925,
      "Ġmilj": 926,
      "ank": 927,
      "Ġdejting": 928,
      "tid": 929,
      "orde": 930,
      "yst": 931,
      "Ġres": 932,
      "ĠlÃ¥ng": 933,
      "ej": 934,
      "oka": 935,
      "kte": 936,
      "formation": 937,
      "Ġbland": 938,
      "Ġon": 939,
      "eter": 940,
      "unt": 941,
      "Ġlig": 942,
      "bild": 943,
      "Ã¤nda": 944,
      "ĠanvÃ¤nd": 945,
      "Ã¶s": 946,
      "ĠÃħ": 947,
      "Ġhotell": 948,
      "ĠÃ¥ter": 949,
      "eb": 950,
      "Ġ10": 951,
      "ĠUn": 952,
      "Ã¤der": 953,
      "skap": 954,
      "ades": 955,
      "pro": 956,
      "iken": 957,
      "edel": 958,
      "Ġma": 959,
      "ĠNu": 960,
      "ycker": 961,
      "digt": 962,
      "anska": 963,
      "ĠbehÃ¶ver": 964,
      "Ġutveck": 965,
      "Ã¶tt": 966,
      "ĠvÃ¥ra": 967,
      "komm": 968,
      "Ġprodu": 969,
      "Ã¶v": 970,
      "ĠPÃ¥": 971,
      "Ġkanske": 972,
      "Ġly": 973,
      "Ġplats": 974,
      "tr": 975,
      "Ġdessa": 976,
      "led": 977,
      "ĠbÃ¤sta": 978,
      "min": 979,
      "Ġtro": 980,
      "ĠfÃ¤r": 981,
      "tra": 982,
      "lag": 983,
      "ĠmÃ¤nn": 984,
      "ust": 985,
      "Ġpol": 986,
      "ĠhÃ¥ll": 987,
      "ĠfÃ¶l": 988,
      "Ġinnan": 989,
      "dom": 990,
      "Ġtar": 991,
      "Ġerb": 992,
      "Ġ&": 993,
      "Ġord": 994,
      "20": 995,
      "ĠlÃ¤g": 996,
      "fatt": 997,
      "ĠHan": 998,
      "ars": 999,
      "olk": 1000,
      "Ġflera": 1001,
      "olag": 1002,
      "Ġvan": 1003,
      "uv": 1004,
      "ĠlÃ¤r": 1005,
      "ĠvÃ¤g": 1006,
      "ld": 1007,
      "ĠHÃ¤r": 1008,
      "Ġger": 1009,
      "Ġland": 1010,
      "ker": 1011,
      "Ġidag": 1012,
      "ba": 1013,
      "cent": 1014,
      "Ġsna": 1015,
      "kter": 1016,
      "etta": 1017,
      "ĠmÃ¥l": 1018,
      "Ġsamma": 1019,
      "ĠMed": 1020,
      "par": 1021,
      "Ġpass": 1022,
      "ina": 1023,
      "ow": 1024,
      "rekt": 1025,
      "Ġdr": 1026,
      "Ġfall": 1027,
      "jud": 1028,
      "ockholm": 1029,
      "amn": 1030,
      "Ã¤nner": 1031,
      "Ġdom": 1032,
      "Ġur": 1033,
      "Ġbygg": 1034,
      "Ġmitt": 1035,
      "Ġfil": 1036,
      "Ġalltid": 1037,
      "Ġbort": 1038,
      "ub": 1039,
      "lass": 1040,
      "ung": 1041,
      "Ġditt": 1042,
      "ors": 1043,
      "Ã¤mn": 1044,
      "ask": 1045,
      "Ã¥ller": 1046,
      "sÃ¶k": 1047,
      "jekt": 1048,
      "ab": 1049,
      "erat": 1050,
      "eri": 1051,
      "Ġstora": 1052,
      "rik": 1053,
      "ystem": 1054,
      "ĠAr": 1055,
      "met": 1056,
      "atis": 1057,
      "Ġbest": 1058,
      "kade": 1059,
      "skar": 1060,
      "Ã¤ttre": 1061,
      "tag": 1062,
      "ppen": 1063,
      "pr": 1064,
      "ĠAtt": 1065,
      "Ġfakt": 1066,
      "ard": 1067,
      "Ġnog": 1068,
      "berg": 1069,
      "Ġfor": 1070,
      "dÃ¶m": 1071,
      "hand": 1072,
      "Ġvarje": 1073,
      "red": 1074,
      "blem": 1075,
      "me": 1076,
      "takt": 1077,
      "sfÃ¶r": 1078,
      "empel": 1079,
      "mans": 1080,
      "gram": 1081,
      "ĠstÃ¤ll": 1082,
      "ĠLÃ¤s": 1083,
      "ĠsÃ¤ker": 1084,
      "eci": 1085,
      "nader": 1086,
      "ĠvÃ¤ldigt": 1087,
      "Ġ.": 1088,
      "Ġbok": 1089,
      "Ġpar": 1090,
      "hus": 1091,
      "Ġhen": 1092,
      "Ġso": 1093,
      "Ġsnabb": 1094,
      "Ġigen": 1095,
      "ĠmÃ¤nnisk": 1096,
      "plats": 1097,
      "Ġplan": 1098,
      "borg": 1099,
      "ellt": 1100,
      "ĠbÃ¤ttre": 1101,
      "ĠDetta": 1102,
      "ĠlÃ¤tt": 1103,
      "Ã¶t": 1104,
      "fl": 1105,
      "Ġtycker": 1106,
      "Ġinformation": 1107,
      "Ġmark": 1108,
      "yt": 1109,
      "Ã¥rt": 1110,
      "Ġligger": 1111,
      "kr": 1112,
      "Ġ:": 1113,
      "Ġfy": 1114,
      "Ġfast": 1115,
      "bo": 1116,
      "ationer": 1117,
      "Ġtag": 1118,
      "Ġsvar": 1119,
      "rÃ¤tt": 1120,
      "ionen": 1121,
      "med": 1122,
      "Ġval": 1123,
      "ĠRe": 1124,
      "ĠÃ¤l": 1125,
      "idan": 1126,
      "ĠgÃ¤ller": 1127,
      "rav": 1128,
      "iss": 1129,
      "skil": 1130,
      "raf": 1131,
      "ektiv": 1132,
      "ĠHar": 1133,
      "Ġgrund": 1134,
      "Ġgod": 1135,
      "rev": 1136,
      "Ġjust": 1137,
      "ari": 1138,
      "Ã¶te": 1139,
      "ĠnÃ¤t": 1140,
      "Ġstr": 1141,
      "Ġ18": 1142,
      "Ġskol": 1143,
      "Ġingen": 1144,
      "Ġskriv": 1145,
      "ĠkÃ¶": 1146,
      "Ġtidigare": 1147,
      "ob": 1148,
      "Ġofta": 1149,
      "ha": 1150,
      "Ġform": 1151,
      "mÃ¤r": 1152,
      "000": 1153,
      "tera": 1154,
      "Ġbak": 1155,
      "ĠfÃ¥tt": 1156,
      "Ġfler": 1157,
      "ĠfÃ¶rb": 1158,
      "Ã¥d": 1159,
      "ĠTill": 1160,
      "ĠStockholm": 1161,
      "Ã¤ns": 1162,
      "anden": 1163,
      "uvud": 1164,
      "kom": 1165,
      "Ġpen": 1166,
      "Ġkall": 1167,
      "sn": 1168,
      "Ġfan": 1169,
      "Ġintress": 1170,
      "Ã¥s": 1171,
      "Ġkomma": 1172,
      "Ġsjuk": 1173,
      "orr": 1174,
      "ester": 1175,
      "Ġexempel": 1176,
      "ĠCh": 1177,
      "Ġar": 1178,
      "Ġ15": 1179,
      "Ġenda": 1180,
      "orn": 1181,
      "ĠMa": 1182,
      "dat": 1183,
      "ĠJo": 1184,
      "Ġge": 1185,
      "Ġveck": 1186,
      "sf": 1187,
      "Ġriktigt": 1188,
      "ind": 1189,
      "ĠhjÃ¤lp": 1190,
      "Ġtror": 1191,
      "rott": 1192,
      "ĠVad": 1193,
      "ingar": 1194,
      "nade": 1195,
      "ĠtrÃ¤n": 1196,
      "!!": 1197,
      "app": 1198,
      "Ġsvenska": 1199,
      "ĠEfter": 1200,
      "line": 1201,
      "ĠlÃ¤": 1202,
      "Ġdock": 1203,
      "Ġmest": 1204,
      "gifter": 1205,
      "sammans": 1206,
      "Ġgick": 1207,
      "ĠkÃ¶r": 1208,
      "Ġskall": 1209,
      "Ã¤lj": 1210,
      "ioner": 1211,
      "ebb": 1212,
      "heten": 1213,
      "Ġkonst": 1214,
      "ĠVar": 1215,
      "Ġhitta": 1216,
      "Ã¥ende": 1217,
      "kv": 1218,
      "Ġenkel": 1219,
      "Ġenligt": 1220,
      "amilj": 1221,
      "Ġkvinn": 1222,
      "frÃ¥n": 1223,
      "Ã¤ff": 1224,
      "las": 1225,
      "rar": 1226,
      "Ġeftersom": 1227,
      "Ġ|": 1228,
      "iker": 1229,
      "Ġkost": 1230,
      "ĠEtt": 1231,
      "Ġrunt": 1232,
      "Ã¶ka": 1233,
      "Ã¶ker": 1234,
      "gÃ¶r": 1235,
      "Ġfot": 1236,
      "Ġredan": 1237,
      "amp": 1238,
      "ner": 1239,
      "ĠhÃ¶r": 1240,
      "ĠomdÃ¶m": 1241,
      "ĠHur": 1242,
      "Ġtim": 1243,
      "uss": 1244,
      "Ġlik": 1245,
      "satt": 1246,
      "vÃ¤g": 1247,
      "ultat": 1248,
      "Ġgratis": 1249,
      "Ġdina": 1250,
      "ĠMan": 1251,
      "yl": 1252,
      "Ġannan": 1253,
      "res": 1254,
      "Ġhopp": 1255,
      "Ġkoll": 1256,
      "dagen": 1257,
      "dan": 1258,
      "andet": 1259,
      "talet": 1260,
      "ĠPro": 1261,
      "rakt": 1262,
      "ĠUt": 1263,
      "Ġhus": 1264,
      "Ġpersoner": 1265,
      "lem": 1266,
      "Ġ/": 1267,
      "Ġlever": 1268,
      "ĠVis": 1269,
      "uro": 1270,
      "rist": 1271,
      "far": 1272,
      "baka": 1273,
      "hÃ¶r": 1274,
      "Ġspeci": 1275,
      "ĠSp": 1276,
      "Ã¶st": 1277,
      "ubb": 1278,
      "uter": 1279,
      "giv": 1280,
      "drig": 1281,
      "Ġproblem": 1282,
      "Ġrum": 1283,
      "Ġkunde": 1284,
      "Ġsy": 1285,
      "ĠDÃ¤r": 1286,
      "Ġgjort": 1287,
      "Ġ,": 1288,
      "ĠberÃ¤tt": 1289,
      "vet": 1290,
      "skol": 1291,
      "iver": 1292,
      "Ġgam": 1293,
      "stad": 1294,
      "Ġverksamhet": 1295,
      "ĠmÃ¶jlighet": 1296,
      "Ġstad": 1297,
      "raft": 1298,
      "Ġderas": 1299,
      "Ġsex": 1300,
      "van": 1301,
      "olog": 1302,
      "be": 1303,
      "Ġfull": 1304,
      "naden": 1305,
      "Ġdirekt": 1306,
      "Ġred": 1307,
      "elsen": 1308,
      "ings": 1309,
      "ĠlÃ¤m": 1310,
      "rad": 1311,
      "nen": 1312,
      "alen": 1313,
      "Ġkli": 1314,
      "Ġsi": 1315,
      "ler": 1316,
      "river": 1317,
      "Ġlika": 1318,
      "ĠtjÃ¤n": 1319,
      "bÃ¤r": 1320,
      "ĠY": 1321,
      "ĠSam": 1322,
      "Ġtillbaka": 1323,
      "Ġaldrig": 1324,
      "ĠmÃ¤nniskor": 1325,
      "Ġtillsammans": 1326,
      "Ġnytt": 1327,
      "gÃ¥r": 1328,
      "illa": 1329,
      "iten": 1330,
      "Ġung": 1331,
      "Ġ...": 1332,
      "ydd": 1333,
      "Ġsenaste": 1334,
      "Ġhal": 1335,
      "Ġverkligen": 1336,
      "ationen": 1337,
      "heter": 1338,
      "Ġnatur": 1339,
      "yk": 1340,
      "Ã¥nd": 1341,
      "Ġtiden": 1342,
      "Ġbo": 1343,
      "Ġtog": 1344,
      "Ġwebb": 1345,
      "Ġkontakt": 1346,
      "nes": 1347,
      "Ġhuvud": 1348,
      "mat": 1349,
      "ike": 1350,
      "Ġid": 1351,
      "ong": 1352,
      "asin": 1353,
      "pen": 1354,
      "Ġmatch": 1355,
      "lek": 1356,
      "Ġmina": 1357,
      "),": 1358,
      "ekn": 1359,
      "Ġkort": 1360,
      "ister": 1361,
      "Ġ12": 1362,
      "ĠUpp": 1363,
      "anis": 1364,
      "Ġkro": 1365,
      "spel": 1366,
      "net": 1367,
      "Ġegen": 1368,
      "ips": 1369,
      "Ġkomp": 1370,
      "enter": 1371,
      "ĠvÃ¤n": 1372,
      "arl": 1373,
      "Ã¤ster": 1374,
      "ÂŃ": 1375,
      "age": 1376,
      "vent": 1377,
      "sikt": 1378,
      "ĠlÃ¥": 1379,
      "eller": 1380,
      "Ġgen": 1381,
      "Ġmindre": 1382,
      "Ġerbju": 1383,
      "ĠsmÃ¥": 1384,
      "ĠÂ·": 1385,
      "ĠÃ¶pp": 1386,
      "jur": 1387,
      "yrk": 1388,
      "ĠSv": 1389,
      "ĠfÃ¶rv": 1390,
      "ĠhÃ¤l": 1391,
      "Ġmass": 1392,
      "ĠUnder": 1393,
      "Ġgjorde": 1394,
      "bland": 1395,
      "ĠjÃ¤m": 1396,
      "alm": 1397,
      "ice": 1398,
      "int": 1399,
      "ons": 1400,
      "ĠomrÃ¥": 1401,
      "Ġkvar": 1402,
      "Ġhans": 1403,
      "ĠkÃ¶p": 1404,
      "Ġbeslut": 1405,
      "ĠDÃ¥": 1406,
      "skriv": 1407,
      "Ġpo": 1408,
      "istor": 1409,
      "ĠanvÃ¤nda": 1410,
      "han": 1411,
      "ĠdÃ¤rfÃ¶r": 1412,
      "com": 1413,
      "orter": 1414,
      "alitet": 1415,
      "Ġtitt": 1416,
      "drag": 1417,
      "Ġrel": 1418,
      "Ġhonom": 1419,
      "Ã¶g": 1420,
      "cis": 1421,
      "orgon": 1422,
      "ras": 1423,
      "ib": 1424,
      "Ã¤kt": 1425,
      "Ġfamilj": 1426,
      "Ġinv": 1427,
      "ĠvÃ¤x": 1428,
      "Ġvatten": 1429,
      "Ġklar": 1430,
      "ĠMar": 1431,
      "Ġih": 1432,
      "ĠkÃ¶pa": 1433,
      "askin": 1434,
      "ition": 1435,
      "Ġsa": 1436,
      "ĠstÃ¥r": 1437,
      "Ġenkelt": 1438,
      "iva": 1439,
      "ĠlÃ¤sa": 1440,
      "Ġte": 1441,
      "ara": 1442,
      "ĠSom": 1443,
      "Ġbilder": 1444,
      "ĠinfÃ¶r": 1445,
      "Ġ11": 1446,
      "hÃ¤ll": 1447,
      "spl": 1448,
      "by": 1449,
      "ont": 1450,
      "Ġvia": 1451,
      "Ã¤ra": 1452,
      "fil": 1453,
      "ynd": 1454,
      "Ġpart": 1455,
      "ĠrÃ¶r": 1456,
      "ĠstÃ¶rre": 1457,
      "ivit": 1458,
      "Ġmus": 1459,
      "eln": 1460,
      "lingen": 1461,
      "kommen": 1462,
      "oner": 1463,
      "Ġute": 1464,
      "ess": 1465,
      "Ã¤nk": 1466,
      "Ġfle": 1467,
      "konom": 1468,
      "ĠÃ¤ndÃ¥": 1469,
      "Ġonline": 1470,
      "Ġblog": 1471,
      "ĠTr": 1472,
      "fekt": 1473,
      "bart": 1474,
      "Ġtur": 1475,
      "ĠKan": 1476,
      "iet": 1477,
      "Ġeff": 1478,
      "Ġbild": 1479,
      "ĠHon": 1480,
      "Ġhemma": 1481,
      "Ġdagar": 1482,
      "Ġfolk": 1483,
      "jus": 1484,
      "kor": 1485,
      "istr": 1486,
      "Ġ16": 1487,
      "Ġ17": 1488,
      "kÃ¶p": 1489,
      "mot": 1490,
      "Ã¤rna": 1491,
      "ĠsÃ¤ga": 1492,
      "Ġbehand": 1493,
      "Ġbor": 1494,
      "Ġytt": 1495,
      "ct": 1496,
      "Ġbill": 1497,
      "ĠinnebÃ¤r": 1498,
      "Ġstort": 1499,
      "Ġhy": 1500,
      "Ġprocent": 1501,
      "Ġkron": 1502,
      "fall": 1503,
      "ite": 1504,
      "Ġsol": 1505,
      "ligare": 1506,
      "10": 1507,
      "ĠDess": 1508,
      "cept": 1509,
      "ĠBr": 1510,
      "Ġtal": 1511,
      "klar": 1512,
      "Ġhaft": 1513,
      "vÃ¤nd": 1514,
      "idigt": 1515,
      "edag": 1516,
      "sÃ¤ttning": 1517,
      "vr": 1518,
      "Ġsu": 1519,
      "Ġ30": 1520,
      "Ġned": 1521,
      "ĠlÃ¤ngre": 1522,
      "Ġsaker": 1523,
      "ĠnÃ¤st": 1524,
      "ĠÃ¤g": 1525,
      "Ġfel": 1526,
      "Ġart": 1527,
      "vensk": 1528,
      "ĠkÃ¤nner": 1529,
      "ĠAl": 1530,
      "Ġpengar": 1531,
      "\".": 1532,
      "Ġutbild": 1533,
      "Ġbru": 1534,
      "stÃ¥nd": 1535,
      "ĠJa": 1536,
      "Ġkn": 1537,
      "ĠfÃ¶lj": 1538,
      "....": 1539,
      "ĠkvÃ¤ll": 1540,
      "lden": 1541,
      "Ġstart": 1542,
      "of": 1543,
      "Ġfem": 1544,
      "drar": 1545,
      "Ġblivit": 1546,
      "Ġintern": 1547,
      "ata": 1548,
      "ĠlÃ¥g": 1549,
      "Ġflyg": 1550,
      "ĠfÃ¶rl": 1551,
      "Ġim": 1552,
      "Ã¤mt": 1553,
      "ĠsÃ¤r": 1554,
      "Ġkont": 1555,
      "Ã¤pp": 1556,
      "Ġ14": 1557,
      "Ġca": 1558,
      "lla": 1559,
      "Ġvisar": 1560,
      "ĠAv": 1561,
      "ena": 1562,
      "stÃ¤llet": 1563,
      "ux": 1564,
      "Ġsoci": 1565,
      "Ġstyr": 1566,
      "Ġorg": 1567,
      "ĠNy": 1568,
      "ix": 1569,
      "our": 1570,
      "sak": 1571,
      "Ġfa": 1572,
      "ian": 1573,
      "ĠGr": 1574,
      "Ġhittar": 1575,
      "Ġstud": 1576,
      "Ġfaktiskt": 1577,
      "farande": 1578,
      "idor": 1579,
      "Ġmedlem": 1580,
      "under": 1581,
      "port": 1582,
      "ider": 1583,
      "ER": 1584,
      "Ġresultat": 1585,
      "ĠstÃ¶d": 1586,
      "Ġmis": 1587,
      "ĠmÃ¶jligt": 1588,
      "lic": 1589,
      "ĠfortsÃ¤tt": 1590,
      "Ġliten": 1591,
      "ĠvÃ¤rld": 1592,
      "Ġ13": 1593,
      "Ġekonom": 1594,
      "Ġloka": 1595,
      "lad": 1596,
      "ĠnÃ¤ra": 1597,
      "ĠlÃ¤nge": 1598,
      "Ġansvar": 1599,
      "sida": 1600,
      "nat": 1601,
      "ĠUS": 1602,
      "igheter": 1603,
      "ĠvÃ¥rt": 1604,
      "ĠÃĦr": 1605,
      "ip": 1606,
      "12": 1607,
      "gift": 1608,
      "Ġpolit": 1609,
      "Ġad": 1610,
      "Ġinget": 1611,
      "elef": 1612,
      "mÃ¤l": 1613,
      "Ã¥tt": 1614,
      "Ġdisk": 1615,
      "Ġnamn": 1616,
      "inna": 1617,
      "Ġsyn": 1618,
      "Ã¤nnu": 1619,
      "ke": 1620,
      "andel": 1621,
      "Ġganska": 1622,
      "Ġy": 1623,
      "ĠsvÃ¥rt": 1624,
      "ris": 1625,
      "ral": 1626,
      "jÃ¶": 1627,
      "Ġkvinnor": 1628,
      "ĠÃ¤nnu": 1629,
      "ert": 1630,
      "Ġka": 1631,
      "ĠmÃ¤n": 1632,
      "Ġextra": 1633,
      "ĠlÃ¤gg": 1634,
      "ĠSe": 1635,
      "ater": 1636,
      "cess": 1637,
      "ĠgÃ¤rna": 1638,
      "ĠfrÃ¥gor": 1639,
      "Ġlu": 1640,
      "ĠbÃ¶rjar": 1641,
      "ument": 1642,
      "Ġby": 1643,
      "ternativ": 1644,
      "sin": 1645,
      "tast": 1646,
      "Ġoff": 1647,
      "fÃ¤ll": 1648,
      "ĠkÃ¤nns": 1649,
      "Ġrisk": 1650,
      "ĠtrÃ¤ff": 1651,
      "ron": 1652,
      "Ġbed": 1653,
      "ostad": 1654,
      "Ġklass": 1655,
      "ever": 1656,
      "elser": 1657,
      "Ġgrupp": 1658,
      "illar": 1659,
      "ÃĦ": 1660,
      "ĠomdÃ¶men": 1661,
      "amma": 1662,
      "ĠbesÃ¶k": 1663,
      "inner": 1664,
      "Ġant": 1665,
      "erial": 1666,
      "Ġdagen": 1667,
      "fÃ¤r": 1668,
      "Ġvidare": 1669,
      "ĠfÃ¶rm": 1670,
      "Ã¶teborg": 1671,
      "eta": 1672,
      "Ġprojekt": 1673,
      "spro": 1674,
      "ĠhÃ¥ller": 1675,
      "ecka": 1676,
      "Ġprecis": 1677,
      "ĠAlla": 1678,
      "Ġfru": 1679,
      "Ġprogram": 1680,
      "Ġdra": 1681,
      "Ġthe": 1682,
      "Ġeng": 1683,
      "Ġhund": 1684,
      "ĠnÃ¤stan": 1685,
      "ore": 1686,
      "frÃ¥g": 1687,
      "ĠsamhÃ¤ll": 1688,
      "ori": 1689,
      "ffÃ¤r": 1690,
      "band": 1691,
      "Ġfortfarande": 1692,
      "ivÃ¥": 1693,
      "ĠAB": 1694,
      "oder": 1695,
      "unkt": 1696,
      "sats": 1697,
      "Ġvissa": 1698,
      "ĠsÃ¥dan": 1699,
      "ĠgÃ¥nger": 1700,
      "Ã¤dd": 1701,
      "Ġ25": 1702,
      "ĠHot": 1703,
      "Ġbetal": 1704,
      "Ġbel": 1705,
      "ultur": 1706,
      "Ġkronor": 1707,
      "ĠMin": 1708,
      "gÃ¤r": 1709,
      "ĠlÃ¤s": 1710,
      "etter": 1711,
      "Ġhandlar": 1712,
      "Ġstat": 1713,
      "Ġsidan": 1714,
      "Ġvilka": 1715,
      "Ġcent": 1716,
      "Ġvilken": 1717,
      "Ġtekn": 1718,
      "ivt": 1719,
      "ĠsÃ¤rskil": 1720,
      "ĠEx": 1721,
      "ĠsÃ¶ker": 1722,
      "19": 1723,
      "ten": 1724,
      "fÃ¶rs": 1725,
      "Ġerbjuder": 1726,
      "err": 1727,
      "Ġsamtidigt": 1728,
      "ĠlÃ¤n": 1729,
      "jut": 1730,
      "Ġsenare": 1731,
      "ĠZ": 1732,
      "kas": 1733,
      "ĠanvÃ¤nder": 1734,
      "ĠlÃ¶": 1735,
      "gÃ¤ng": 1736,
      "ift": 1737,
      "ĠFin": 1738,
      "elefon": 1739,
      "ĠfÃ¶re": 1740,
      "Ġspela": 1741,
      "dera": 1742,
      "Ġ100": 1743,
      "ĠhÃ¥lla": 1744,
      "ember": 1745,
      "30": 1746,
      "ppar": 1747,
      "ĠmÃ¤r": 1748,
      "rÃ¥k": 1749,
      "Ġsamman": 1750,
      "sst": 1751,
      "one": 1752,
      "ĠalltsÃ¥": 1753,
      "ĠÃ¥ret": 1754,
      "Ã¤ss": 1755,
      "Ġhoppas": 1756,
      "Ġhenne": 1757,
      "Ġgott": 1758,
      "Ġbad": 1759,
      "Ġminuter": 1760,
      "val": 1761,
      "ĠhjÃ¤r": 1762,
      "staur": 1763,
      "Ġpla": 1764,
      "Ġ000": 1765,
      "cens": 1766,
      "ita": 1767,
      "ĠBe": 1768,
      "Ġbef": 1769,
      "ĠstÃ¶rsta": 1770,
      "ĠistÃ¤llet": 1771,
      "Ġkons": 1772,
      "Ġflytt": 1773,
      "reg": 1774,
      "ine": 1775,
      "ou": 1776,
      "Ġytter": 1777,
      "Ġste": 1778,
      "Ġarbete": 1779,
      "lder": 1780,
      "Ġviktigt": 1781,
      "Ġflesta": 1782,
      "unn": 1783,
      "pass": 1784,
      "ĠBer": 1785,
      "ĠBar": 1786,
      "Ġ[": 1787,
      "Ġkar": 1788,
      "vice": 1789,
      "Ġskriver": 1790,
      "its": 1791,
      "fin": 1792,
      "Ġbety": 1793,
      "ond": 1794,
      "Ġendast": 1795,
      "arbete": 1796,
      "Ġtyd": 1797,
      "Ġtex": 1798,
      "ĠBl": 1799,
      "ĠSen": 1800,
      "agen": 1801,
      "Ġsista": 1802,
      "Ġtyp": 1803,
      "Ġihop": 1804,
      "Ġfunger": 1805,
      "nande": 1806,
      "ĠbÃ¶rjade": 1807,
      "Ġvack": 1808,
      "ĠnÃ¤sta": 1809,
      "ge": 1810,
      "Ġgo": 1811,
      "ĠVid": 1812,
      "ay": 1813,
      "Ġfyra": 1814,
      "Ãĸ": 1815,
      "Ġutt": 1816,
      "ummer": 1817,
      "Ġ2017": 1818,
      "Ġtips": 1819,
      "Ġ50": 1820,
      "Ġjul": 1821,
      "ĠfÃ¶rÃ¤nd": 1822,
      "Ġkm": 1823,
      "Ġhistor": 1824,
      "qu": 1825,
      "Ġmaj": 1826,
      "ivet": 1827,
      "Ã¶jd": 1828,
      "ĠKon": 1829,
      "rade": 1830,
      "ĠjÃ¤mfÃ¶r": 1831,
      "ĠKomm": 1832,
      "Ġsnabbt": 1833,
      "Ġspr": 1834,
      "gru": 1835,
      "osit": 1836,
      "ĠframfÃ¶r": 1837,
      "ren": 1838,
      "ĠlÃ¤k": 1839,
      "Ġstar": 1840,
      "Ġsett": 1841,
      "ĠEuro": 1842,
      "ĠfÃ¶rut": 1843,
      "get": 1844,
      "15": 1845,
      "okus": 1846,
      "ĠjÃ¤tt": 1847,
      "pe": 1848,
      "varande": 1849,
      "Ġind": 1850,
      "Ġ2016": 1851,
      "ĠLe": 1852,
      "Ġol": 1853,
      "ĠsÃ¥g": 1854,
      "ins": 1855,
      "bara": 1856,
      "Ġbid": 1857,
      "strÃ¶m": 1858,
      "hÃ¥ller": 1859,
      "vÃ¥rd": 1860,
      "Ġhennes": 1861,
      "Ġbehov": 1862,
      "Ã¶lj": 1863,
      "ĠkÃ¤r": 1864,
      "ningarna": 1865,
      "ĠsjÃ¤lva": 1866,
      "Ġfunktion": 1867,
      "Ġminst": 1868,
      "asino": 1869,
      "ĠfrÃ¤m": 1870,
      "Ġkring": 1871,
      "ĠBo": 1872,
      "itu": 1873,
      "Ġkul": 1874,
      "mark": 1875,
      "EN": 1876,
      "ĠFl": 1877,
      "faren": 1878,
      "ĠhÃ¥r": 1879,
      "Ġegna": 1880,
      "up": 1881,
      "bud": 1882,
      "gon": 1883,
      "Ġorganis": 1884,
      "andra": 1885,
      "ĠvÃ¤rlden": 1886,
      "ww": 1887,
      "orer": 1888,
      "ĠinlÃ¤gg": 1889,
      "Ġfantast": 1890,
      "yss": 1891,
      "alis": 1892,
      "Ġren": 1893,
      "Ġener": 1894,
      "Ã¶rer": 1895,
      "ĠbehÃ¶v": 1896,
      "Ġto": 1897,
      "ifrÃ¥n": 1898,
      "Ġvecka": 1899,
      "gÃ¥rd": 1900,
      "ĠbestÃ¤m": 1901,
      "mÃ¤n": 1902,
      "Ġskapa": 1903,
      "Ġforsk": 1904,
      "Ġdejtingsa": 1905,
      "Ġutveckling": 1906,
      "Ġskic": 1907,
      "Ġbolag": 1908,
      "ĠmÃ¶": 1909,
      "Ġalternativ": 1910,
      "ĠfÃ¶rslag": 1911,
      "Ġgamla": 1912,
      "Ġklart": 1913,
      "Ġpa": 1914,
      "Ġmobil": 1915,
      "ssk": 1916,
      "vÃ¤x": 1917,
      "ĠGÃ¶teborg": 1918,
      "Ġdessutom": 1919,
      "kad": 1920,
      "IN": 1921,
      "ĠIdag": 1922,
      "Ġbes": 1923,
      "ivers": 1924,
      "ĠvÃ¤lja": 1925,
      "XX": 1926,
      "lade": 1927,
      "ĠAir": 1928,
      "Ġkur": 1929,
      "ruk": 1930,
      "anc": 1931,
      "ĠfÃ¤rg": 1932,
      "Ġemot": 1933,
      "bolag": 1934,
      "Ġhalv": 1935,
      "rag": 1936,
      "Ġob": 1937,
      "Ġmet": 1938,
      "oc": 1939,
      "Ġsatt": 1940,
      "Ġpat": 1941,
      "fri": 1942,
      "ivitet": 1943,
      "ork": 1944,
      "kta": 1945,
      "ity": 1946,
      "ĠVil": 1947,
      "ĠfÃ¶ren": 1948,
      "Ġdelar": 1949,
      "sol": 1950,
      "ny": 1951,
      "terna": 1952,
      "sch": 1953,
      "Ġsystem": 1954,
      "Ġ2015": 1955,
      "bygg": 1956,
      "Ġhelst": 1957,
      "ĠrÃ¤k": 1958,
      "Ġkontro": 1959,
      "entar": 1960,
      "Ġviktig": 1961,
      "Ã¶der": 1962,
      "ĠhjÃ¤lper": 1963,
      "entligen": 1964,
      "Ġab": 1965,
      "11": 1966,
      "ĠSveriges": 1967,
      "Ġerbjud": 1968,
      "Ġperfekt": 1969,
      "Ġljus": 1970,
      "ĠOr": 1971,
      "ĠMax": 1972,
      "ĠlÃ¥ngt": 1973,
      "Ġpriser": 1974,
      "Ġsj": 1975,
      "Ġtje": 1976,
      "Ġtimmar": 1977,
      "stÃ¤llning": 1978,
      "ies": 1979,
      "ĠtÃ¤v": 1980,
      "LA": 1981,
      "Ġverkar": 1982,
      "Ġmaskin": 1983,
      "enskap": 1984,
      "ĠhÃ¤n": 1985,
      "ĠskÃ¶n": 1986,
      "sig": 1987,
      "ĠThe": 1988,
      "rikt": 1989,
      "lingar": 1990,
      "iner": 1991,
      "Ãħ": 1992,
      "ĠfrÃ¥ga": 1993,
      "ĠÃ¶vr": 1994,
      "ĠfÃ¶rÃ¤l": 1995,
      "ĠgÃ¥tt": 1996,
      "ĠRo": 1997,
      "Ġgar": 1998,
      "Ġbut": 1999,
      "Ġkraft": 2000,
      "Ġmode": 2001,
      "Ġkor": 2002,
      "unden": 2003,
      "tem": 2004,
      "tering": 2005,
      "Ġupplev": 2006,
      "Ġville": 2007,
      "agn": 2008,
      "ĠvarfÃ¶r": 2009,
      "ĠnÃ¤rm": 2010,
      "cker": 2011,
      "uella": 2012,
      "Ġlycka": 2013,
      "ĠÃĦven": 2014,
      "Ġpapp": 2015,
      "ĠÃ¶n": 2016,
      "Ġskr": 2017,
      "Ġja": 2018,
      "ĠhjÃ¤lpa": 2019,
      "Ġstan": 2020,
      "full": 2021,
      "lat": 2022,
      "ĠPer": 2023,
      "klart": 2024,
      "Ġsag": 2025,
      "\",": 2026,
      "Ġtrots": 2027,
      "amm": 2028,
      "ograf": 2029,
      "fer": 2030,
      "Ġovan": 2031,
      "ckte": 2032,
      "Ġborde": 2033,
      "ĠHel": 2034,
      "ĠvÃ¤nt": 2035,
      "ĠvÃ¥rd": 2036,
      "boll": 2037,
      "ateg": 2038,
      "Ġâ": 2039,
      "Ġfina": 2040,
      "als": 2041,
      "derar": 2042,
      "Ġbas": 2043,
      "Ġinga": 2044,
      "Ġkna": 2045,
      "ĠEU": 2046,
      "Ġtack": 2047,
      "rukt": 2048,
      "Hotell": 2049,
      "ĠbÃ¶rjan": 2050,
      "Ġkvalitet": 2051,
      "ĠDenna": 2052,
      "Ġskrev": 2053,
      "ĠTy": 2054,
      "ĠbÃ¶rja": 2055,
      "ret": 2056,
      "Ġund": 2057,
      "ĠRes": 2058,
      "Ġrapp": 2059,
      "ĠlÃ¶s": 2060,
      "Ġrad": 2061,
      "skatt": 2062,
      "Ġpolis": 2063,
      "onus": 2064,
      "Ġibland": 2065,
      "Ġveckan": 2066,
      "Ġwebbplats": 2067,
      "Ġerfaren": 2068,
      "Ġsnart": 2069,
      "co": 2070,
      "ew": 2071,
      "iden": 2072,
      "Ġsov": 2073,
      "jÃ¤rn": 2074,
      "ĠtillgÃ¤ng": 2075,
      "uld": 2076,
      "Ġfilm": 2077,
      "jÃ¶r": 2078,
      "ĠNike": 2079,
      "Ġfar": 2080,
      "Ã©n": 2081,
      "Ġgener": 2082,
      "unda": 2083,
      "ĠTh": 2084,
      "ĠBil": 2085,
      "Ġmoder": 2086,
      "Ġartik": 2087,
      "Ġprodukt": 2088,
      "gre": 2089,
      "kur": 2090,
      "bok": 2091,
      "mÃ¤rk": 2092,
      "ĠpÃ¥ver": 2093,
      "Ġtot": 2094,
      "Ġmax": 2095,
      "Ġpop": 2096,
      "50": 2097,
      "ium": 2098,
      "bin": 2099,
      "Ġkap": 2100,
      "plan": 2101,
      "Ã¤kring": 2102,
      "ĠTack": 2103,
      "ĠhÃ¤nder": 2104,
      "Ġblogg": 2105,
      "Ġvanligt": 2106,
      "Ġkopp": 2107,
      "ĠgÃ¥ngen": 2108,
      "Ġtem": 2109,
      "ive": 2110,
      "ĠkrÃ¤v": 2111,
      "Ġfokus": 2112,
      "sett": 2113,
      "Ġbrukar": 2114,
      "batt": 2115,
      "ĠÃ¤ldre": 2116,
      "ĠmÃ¥nader": 2117,
      "Ġmorgon": 2118,
      "ĠbÃ¤st": 2119,
      "Ġarbetar": 2120,
      "Ġprodukter": 2121,
      "okrat": 2122,
      "ĠJohan": 2123,
      "ðŁ": 2124,
      "ĠPl": 2125,
      "ĠVill": 2126,
      "oende": 2127,
      "ĠnÃ¤tet": 2128,
      "Ġ2014": 2129,
      "Ġ:)": 2130,
      "Ġpriv": 2131,
      "ĠtillfÃ¤ll": 2132,
      "Ġ199": 2133,
      "Ġ24": 2134,
      "ĠlÃ¤gga": 2135,
      "rift": 2136,
      "yll": 2137,
      "Ã¤nnande": 2138,
      "ublic": 2139,
      "Ġheller": 2140,
      "ev": 2141,
      "Ġskriva": 2142,
      "ĠAnder": 2143,
      "ora": 2144,
      "Ġens": 2145,
      "AR": 2146,
      "iz": 2147,
      "uff": 2148,
      "ĠtrÃ¤d": 2149,
      "Ġmiljoner": 2150,
      "ĠgenomfÃ¶r": 2151,
      "ĠSka": 2152,
      "Ġet": 2153,
      "ĠVisa": 2154,
      "Ġfanns": 2155,
      "Ġarbets": 2156,
      "ĠUSA": 2157,
      "Ġpassar": 2158,
      "ĠSedan": 2159,
      "ansk": 2160,
      "Ġantal": 2161,
      "Ġbred": 2162,
      "ide": 2163,
      "Ġmedan": 2164,
      "Ġegentligen": 2165,
      "una": 2166,
      "ĠutanfÃ¶r": 2167,
      "Ġ%": 2168,
      "Ġsitter": 2169,
      "igh": 2170,
      "Ġrecept": 2171,
      "Ġreger": 2172,
      "17": 2173,
      "Ã¤rer": 2174,
      "Ġskatt": 2175,
      "Ġco": 2176,
      "Ġ#": 2177,
      "Ġkunder": 2178,
      "emang": 2179,
      "Ġtrans": 2180,
      "Ġtopp": 2181,
      "16": 2182,
      "spektiv": 2183,
      "ĠLin": 2184,
      "vara": 2185,
      "hopp": 2186,
      "ĠMo": 2187,
      "Ġtest": 2188,
      "Ġsvensk": 2189,
      "Ġsem": 2190,
      "ĠsÃ¤s": 2191,
      "olv": 2192,
      "iks": 2193,
      "uni": 2194,
      "Ã¤lla": 2195,
      "Ġtrev": 2196,
      "ĠFa": 2197,
      "Ġgem": 2198,
      "ator": 2199,
      "tar": 2200,
      "Ġresa": 2201,
      "bund": 2202,
      "verket": 2203,
      "Ã¶nster": 2204,
      "ĠÃ¶gon": 2205,
      "ĠmiljÃ¶": 2206,
      "so": 2207,
      "Ã¤mp": 2208,
      "ĠMalm": 2209,
      "lut": 2210,
      "ĠsÃ¶n": 2211,
      "Ġtills": 2212,
      "Ã¥ga": 2213,
      "Ġlivet": 2214,
      "end": 2215,
      "Ġglad": 2216,
      "Ġsommar": 2217,
      "snitt": 2218,
      "Ġtelefon": 2219,
      "Ġveta": 2220,
      "ĠtÃ¤nka": 2221,
      "dags": 2222,
      "Ġrekommen": 2223,
      "tre": 2224,
      "lick": 2225,
      "Ġnatt": 2226,
      "Ġbostad": 2227,
      "18": 2228,
      "ran": 2229,
      "Ġframtid": 2230,
      "styr": 2231,
      "ĠInte": 2232,
      "Ġfungerar": 2233,
      "Ġytterligare": 2234,
      "ĠrÃ¥d": 2235,
      "Ġtagit": 2236,
      "ES": 2237,
      "ĠaffÃ¤r": 2238,
      "ĠlÃ¥n": 2239,
      "Ġgillar": 2240,
      "Ġ2013": 2241,
      "ledning": 2242,
      "Ġfinans": 2243,
      "Ġsju": 2244,
      "hl": 2245,
      "kost": 2246,
      "ĠSo": 2247,
      "Ġuppdat": 2248,
      "Ġ22": 2249,
      "ersÃ¤tt": 2250,
      "Ġring": 2251,
      "spir": 2252,
      "aket": 2253,
      "ac": 2254,
      "omen": 2255,
      "atan": 2256,
      "mt": 2257,
      "Ġlug": 2258,
      "Ġapp": 2259,
      "Ġmarknad": 2260,
      "for": 2261,
      "ilja": 2262,
      "ĠsÃ¤rskilt": 2263,
      "Ġkommit": 2264,
      "ĠNÃ¥g": 2265,
      "Ġposit": 2266,
      "ĠanvÃ¤nds": 2267,
      "14": 2268,
      "Ġinkl": 2269,
      "Ġrestaur": 2270,
      "ĠAllt": 2271,
      "Ġdating": 2272,
      "itta": 2273,
      "Ġskolan": 2274,
      "Ġjan": 2275,
      "splats": 2276,
      "ĠlÃ¤gen": 2277,
      "AN": 2278,
      "kort": 2279,
      "igheten": 2280,
      "Ġinter": 2281,
      "ĠbÃ¥da": 2282,
      "Ġslag": 2283,
      "Ġgre": 2284,
      "ĠlÃ¥t": 2285,
      "âĢĵ": 2286,
      "ĠmÃ¥n": 2287,
      "ocka": 2288,
      "ĠdÃ¶d": 2289,
      "dejting": 2290,
      "ĠutfÃ¶r": 2291,
      "rip": 2292,
      "ry": 2293,
      "Ġsida": 2294,
      "Ã¤ngd": 2295,
      "ĠfÃ¶rra": 2296,
      "chen": 2297,
      "ansen": 2298,
      "ital": 2299,
      "usk": 2300,
      "Ġsagt": 2301,
      "ĠEl": 2302,
      "kan": 2303,
      "Ġbetyg": 2304,
      "ugust": 2305,
      "Ġfav": 2306,
      "Ġomfatt": 2307,
      "Ġalls": 2308,
      "Ġvisa": 2309,
      "Ġdesig": 2310,
      "Ġvarandra": 2311,
      "Ġvux": 2312,
      "Ã¤cker": 2313,
      "terar": 2314,
      "Ġskill": 2315,
      "Ġdec": 2316,
      "Ġ40": 2317,
      "till": 2318,
      "ĠkÃ¤nna": 2319,
      "ĠmÃ¥nad": 2320,
      "jta": 2321,
      "spr": 2322,
      "Ġkultur": 2323,
      "delar": 2324,
      "Ġbakom": 2325,
      "Ġcir": 2326,
      "Ġavslut": 2327,
      "ĠsÃ¤kerhet": 2328,
      "oss": 2329,
      "Ġam": 2330,
      "ĠslÃ¤pp": 2331,
      "ban": 2332,
      "kÃ¶ping": 2333,
      "Ã¤lt": 2334,
      "ĠtrÃ¤ning": 2335,
      "Ġkund": 2336,
      "dar": 2337,
      "Ġuppgifter": 2338,
      "ĠfÃ¶rbÃ¤tt": 2339,
      "ĠmÃ¶r": 2340,
      "Ġlin": 2341,
      "stol": 2342,
      "Ġeffektiv": 2343,
      "Ġpopul": 2344,
      "rÃ¥det": 2345,
      "len": 2346,
      "Ġigenom": 2347,
      "Ġroll": 2348,
      "Ġbi": 2349,
      "Ġ2012": 2350,
      "ĠallmÃ¤n": 2351,
      "Ġmil": 2352,
      "Ġenergi": 2353,
      "Ã¶sa": 2354,
      "ĠAd": 2355,
      "vs": 2356,
      "ovis": 2357,
      "ĠVÃ¤l": 2358,
      "arnas": 2359,
      "ĠDan": 2360,
      "lex": 2361,
      "Ġungdom": 2362,
      "Ġx": 2363,
      "ĠsÃ¤kert": 2364,
      "part": 2365,
      "ĠSE": 2366,
      "Ġkrav": 2367,
      "Ġspelar": 2368,
      "nt": 2369,
      "mal": 2370,
      "och": 2371,
      "ifier": 2372,
      "Ġelever": 2373,
      "skott": 2374,
      "Ġskog": 2375,
      "Ġskap": 2376,
      "Ġveckor": 2377,
      "ĠhÃ¤st": 2378,
      "olit": 2379,
      "Ġregistr": 2380,
      "Ã¤rt": 2381,
      "sla": 2382,
      "ĠtÃ¤nker": 2383,
      "ĠvÃ¤gen": 2384,
      "kla": 2385,
      "ĠfÃ¶rklar": 2386,
      "Ġlad": 2387,
      "book": 2388,
      "lands": 2389,
      "Ġdags": 2390,
      "uden": 2391,
      "Ġprakt": 2392,
      "Ġkommentar": 2393,
      "ĠSvenska": 2394,
      "samma": 2395,
      "Ġutbildning": 2396,
      "vÃ¤rr": 2397,
