{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "\u0000": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "©": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "°": 142,
      "±": 143,
      "¶": 144,
      "·": 145,
      "»": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ą": 216,
      "ą": 217,
      "Ć": 218,
      "ć": 219,
      "Ĉ": 220,
      "ĉ": 221,
      "Ċ": 222,
      "ċ": 223,
      "Č": 224,
      "č": 225,
      "Ď": 226,
      "ď": 227,
      "Đ": 228,
      "đ": 229,
      "Ē": 230,
      "ē": 231,
      "Ĕ": 232,
      "ĕ": 233,
      "Ė": 234,
      "ė": 235,
      "Ę": 236,
      "ę": 237,
      "Ě": 238,
      "ě": 239,
      "Ĝ": 240,
      "ĝ": 241,
      "Ğ": 242,
      "ğ": 243,
      "Ġ": 244,
      "ġ": 245,
      "Ģ": 246,
      "ģ": 247,
      "Ĥ": 248,
      "ĥ": 249,
      "Ħ": 250,
      "ħ": 251,
      "Ĩ": 252,
      "ĩ": 253,
      "Ī": 254,
      "ī": 255,
      "Ĭ": 256,
      "ĭ": 257,
      "Į": 258,
      "į": 259,
      "İ": 260,
      "ı": 261,
      "Ĵ": 262,
      "ĵ": 263,
      "Ķ": 264,
      "ķ": 265,
      "ĸ": 266,
      "Ĺ": 267,
      "ĺ": 268,
      "Ļ": 269,
      "ļ": 270,
      "Ľ": 271,
      "ľ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "ń": 276,
      "Ņ": 277,
      "ņ": 278,
      "Ň": 279,
      "ň": 280,
      "Ŋ": 281,
      "ŋ": 282,
      "Ō": 283,
      "ō": 284,
      "Ŏ": 285,
      "ŏ": 286,
      "Ő": 287,
      "ő": 288,
      "Œ": 289,
      "œ": 290,
      "Ŕ": 291,
      "ŕ": 292,
      "Ŗ": 293,
      "ŗ": 294,
      "Ř": 295,
      "ř": 296,
      "Ś": 297,
      "ś": 298,
      "Ŝ": 299,
      "ŝ": 300,
      "Ş": 301,
      "ş": 302,
      "Š": 303,
      "š": 304,
      "Ţ": 305,
      "ţ": 306,
      "Ť": 307,
      "ť": 308,
      "Ŧ": 309,
      "ŧ": 310,
      "Ũ": 311,
      "ũ": 312,
      "Ū": 313,
      "ū": 314,
      "Ŭ": 315,
      "ŭ": 316,
      "Ů": 317,
      "ů": 318,
      "Ű": 319,
      "ű": 320,
      "Ų": 321,
      "ų": 322,
      "Ŵ": 323,
      "ŵ": 324,
      "Ŷ": 325,
      "ŷ": 326,
      "Ÿ": 327,
      "Ź": 328,
      "ź": 329,
      "Ż": 330,
      "ż": 331,
      "Ž": 332,
      "ž": 333,
      "ƀ": 334,
      "Ɓ": 335,
      "Ƃ": 336,
      "ƃ": 337,
      "Ƅ": 338,
      "ƅ": 339,
      "Ɔ": 340,
      "Ƈ": 341,
      "ƈ": 342,
      "Ɖ": 343,
      "Ɗ": 344,
      "Ƌ": 345,
      "ƌ": 346,
      "Ǝ": 347,
      "Ə": 348,
      "Ɛ": 349,
      "ƒ": 350,
      "Ɠ": 351,
      "Ɣ": 352,
      "ƕ": 353,
      "Ɩ": 354,
      "Ɨ": 355,
      "Ƙ": 356,
      "ƚ": 357,
      "ƛ": 358,
      "Ɲ": 359,
      "ƞ": 360,
      "Ɵ": 361,
      "Ơ": 362,
      "ơ": 363,
      "ƣ": 364,
      "Ʀ": 365,
      "Ƨ": 366,
      "ƨ": 367,
      "Ʃ": 368,
      "ƪ": 369,
      "ƫ": 370,
      "Ƭ": 371,
      "ƭ": 372,
      "ư": 373,
      "Ƴ": 374,
      "ƴ": 375,
      "Ƶ": 376,
      "ƶ": 377,
      "Ʒ": 378,
      "Ƹ": 379,
      "ƹ": 380,
      "ƺ": 381,
      "Ƽ": 382,
      "ƽ": 383,
      "ƿ": 384,
      "ǀ": 385,
      "ǁ": 386,
      "ǂ": 387,
      "ǃ": 388,
      "Ǎ": 389,
      "ǎ": 390,
      "ǐ": 391,
      "ǒ": 392,
      "ǔ": 393,
      "Ǖ": 394,
      "ǖ": 395,
      "Ǘ": 396,
      "ǘ": 397,
      "Ǚ": 398,
      "ǚ": 399,
      "ǜ": 400,
      "ǝ": 401,
      "ǟ": 402,
      "Ǡ": 403,
      "ǡ": 404,
      "ǣ": 405,
      "Ǥ": 406,
      "ǥ": 407,
      "Ǧ": 408,
      "ǧ": 409,
      "Ǩ": 410,
      "ǩ": 411,
      "Ǫ": 412,
      "ǫ": 413,
      "Ǭ": 414,
      "ǭ": 415,
      "ǯ": 416,
      "ǰ": 417,
      "Ǵ": 418,
      "ǵ": 419,
      "Ƕ": 420,
      "Ǹ": 421,
      "Ǻ": 422,
      "ǻ": 423,
      "Ǽ": 424,
      "ǽ": 425,
      "Ǿ": 426,
      "ǿ": 427,
      "Ȁ": 428,
      "ȁ": 429,
      "Ȃ": 430,
      "ȃ": 431,
      "Ȅ": 432,
      "ȅ": 433,
      "ȇ": 434,
      "Ȉ": 435,
      "ȉ": 436,
      "Ȋ": 437,
      "ȋ": 438,
      "Ȍ": 439,
      "Ȏ": 440,
      "ȏ": 441,
      "Ȕ": 442,
      "ȕ": 443,
      "Ȗ": 444,
      "ȗ": 445,
      "Ș": 446,
      "ș": 447,
      "Ț": 448,
      "ț": 449,
      "Ȝ": 450,
      "ȝ": 451,
      "Ȟ": 452,
      "ȟ": 453,
      "Ƞ": 454,
      "Ȣ": 455,
      "Ȥ": 456,
      "ȥ": 457,
      "Ȧ": 458,
      "ȧ": 459,
      "Ȩ": 460,
      "ȩ": 461,
      "ȫ": 462,
      "Ȭ": 463,
      "Ȯ": 464,
      "ȯ": 465,
      "ȱ": 466,
      "Ȳ": 467,
      "ȳ": 468,
      "ȵ": 469,
      "ȶ": 470,
      "ȹ": 471,
      "ȼ": 472,
      "Ⱦ": 473,
      "Ƀ": 474,
      "Ʌ": 475,
      "Ɇ": 476,
      "ɋ": 477,
      "Ɍ": 478,
      "ɐ": 479,
      "ɑ": 480,
      "ɒ": 481,
      "ɓ": 482,
      "ɔ": 483,
      "ɕ": 484,
      "ɖ": 485,
      "ɗ": 486,
      "ɘ": 487,
      "ə": 488,
      "ɚ": 489,
      "ɛ": 490,
      "ɜ": 491,
      "ɞ": 492,
      "ɟ": 493,
      "ɠ": 494,
      "ɡ": 495,
      "ɢ": 496,
      "ɣ": 497,
      "ɤ": 498,
      "ɥ": 499,
      "ɦ": 500,
      "ɧ": 501,
      "ɨ": 502,
      "ɩ": 503,
      "ɪ": 504,
      "ɫ": 505,
      "ɬ": 506,
      "ɭ": 507,
      "ɮ": 508,
      "ɯ": 509,
      "ɰ": 510,
      "ɱ": 511,
      "ɲ": 512,
      "ɳ": 513,
      "ɴ": 514,
      "ɵ": 515,
      "ɶ": 516,
      "ɷ": 517,
      "ɸ": 518,
      "ɹ": 519,
      "ɺ": 520,
      "ɻ": 521,
      "ɽ": 522,
      "ɾ": 523,
      "ʀ": 524,
      "ʁ": 525,
      "ʂ": 526,
      "ʃ": 527,
      "ʄ": 528,
      "ʆ": 529,
      "ʇ": 530,
      "ʈ": 531,
      "ʉ": 532,
      "ʊ": 533,
      "ʋ": 534,
      "ʌ": 535,
      "ʍ": 536,
      "ʎ": 537,
      "ʏ": 538,
      "ʐ": 539,
      "ʑ": 540,
      "ʒ": 541,
      "ʓ": 542,
      "ʔ": 543,
      "ʕ": 544,
      "ʖ": 545,
      "ʘ": 546,
      "ʙ": 547,
      "ʚ": 548,
      "ʜ": 549,
      "ʝ": 550,
      "ʞ": 551,
      "ʟ": 552,
      "ʠ": 553,
      "ʡ": 554,
      "ʢ": 555,
      "ʣ": 556,
      "ʤ": 557,
      "ʦ": 558,
      "ʧ": 559,
      "ʨ": 560,
      "ʪ": 561,
      "ʬ": 562,
      "ʯ": 563,
      "ʹ": 564,
      "ʺ": 565,
      "ʻ": 566,
      "ʼ": 567,
      "ʽ": 568,
      "ʾ": 569,
      "ʿ": 570,
      "ˀ": 571,
      "ˁ": 572,
      "˂": 573,
      "˃": 574,
      "˄": 575,
      "˅": 576,
      "ˆ": 577,
      "ˇ": 578,
      "ˈ": 579,
      "ˉ": 580,
      "ˊ": 581,
      "ˋ": 582,
      "ˌ": 583,
      "ˎ": 584,
      "ˏ": 585,
      "ː": 586,
      "ˑ": 587,
      "˖": 588,
      "˗": 589,
      "˟": 590,
      "˥": 591,
      "˦": 592,
      "˧": 593,
      "˨": 594,
      "˩": 595,
      "˪": 596,
      "˫": 597,
      "ˮ": 598,
      "˳": 599,
      "˿": 600,
      "̀": 601,
      "́": 602,
      "̂": 603,
      "̃": 604,
      "̄": 605,
      "̅": 606,
      "̆": 607,
      "̇": 608,
      "̈": 609,
      "̉": 610,
      "̊": 611,
      "̋": 612,
      "̌": 613,
      "̍": 614,
      "̏": 615,
      "̐": 616,
      "̑": 617,
      "̒": 618,
      "̓": 619,
      "̔": 620,
      "̕": 621,
      "̖": 622,
      "̗": 623,
      "̚": 624,
      "̛": 625,
      "̜": 626,
      "̝": 627,
      "̞": 628,
      "̟": 629,
      "̠": 630,
      "̡": 631,
      "̢": 632,
      "̣": 633,
      "̤": 634,
      "̥": 635,
      "̦": 636,
      "̧": 637,
      "̨": 638,
      "̩": 639,
      "̪": 640,
      "̬": 641,
      "̮": 642,
      "̯": 643,
      "̰": 644,
      "̱": 645,
      "̲": 646,
      "̳": 647,
      "̴": 648,
      "̵": 649,
      "̶": 650,
      "̷": 651,
      "̸": 652,
      "̺": 653,
      "̽": 654,
      "̾": 655,
      "̿": 656,
      "͂": 657,
      "͆": 658,
      "͈": 659,
      "͉": 660,
      "͊": 661,
      "͋": 662,
      "͌": 663,
      "͍": 664,
      "͐": 665,
      "͑": 666,
      "͒": 667,
      "͓": 668,
      "͗": 669,
      "͘": 670,
      "͚": 671,
      "͛": 672,
      "͜": 673,
      "͝": 674,
      "͞": 675,
      "͟": 676,
      "͡": 677,
      "ͣ": 678,
      "ͤ": 679,
      "ͧ": 680,
      "ͨ": 681,
      "ͪ": 682,
      "ͫ": 683,
      "ͭ": 684,
      "Ͱ": 685,
      "ͱ": 686,
      "Ͳ": 687,
      "ͳ": 688,
      "ͷ": 689,
      "͸": 690,
      "ͻ": 691,
      "Ϳ": 692,
      "΀": 693,
      "Ά": 694,
      "Έ": 695,
      "Ή": 696,
      "Ί": 697,
      "Ό": 698,
      "Ύ": 699,
      "Ώ": 700,
      "ΐ": 701,
      "Α": 702,
      "Β": 703,
      "Γ": 704,
      "Δ": 705,
      "Ε": 706,
      "Ζ": 707,
      "Η": 708,
      "Θ": 709,
      "Ι": 710,
      "Κ": 711,
      "Λ": 712,
      "Μ": 713,
      "Ν": 714,
      "Ξ": 715,
      "Ο": 716,
      "Π": 717,
      "Ρ": 718,
      "Σ": 719,
      "Τ": 720,
      "Υ": 721,
      "Φ": 722,
      "Χ": 723,
      "Ψ": 724,
      "Ω": 725,
      "Ϊ": 726,
      "Ϋ": 727,
      "ά": 728,
      "έ": 729,
      "ή": 730,
      "ί": 731,
      "ΰ": 732,
      "α": 733,
      "β": 734,
      "γ": 735,
      "δ": 736,
      "ε": 737,
      "ζ": 738,
      "η": 739,
      "θ": 740,
      "ι": 741,
      "κ": 742,
      "λ": 743,
      "μ": 744,
      "ν": 745,
      "ξ": 746,
      "ο": 747,
      "π": 748,
      "ρ": 749,
      "ς": 750,
      "σ": 751,
      "τ": 752,
      "υ": 753,
      "φ": 754,
      "χ": 755,
      "ψ": 756,
      "ω": 757,
      "ϊ": 758,
      "ϋ": 759,
      "ό": 760,
      "ύ": 761,
      "ώ": 762,
      "Ϗ": 763,
      "Ϙ": 764,
      "ϛ": 765,
      "Ϝ": 766,
      "Ϟ": 767,
      "ϟ": 768,
      "Ϡ": 769,
      "ϡ": 770,
      "ϧ": 771,
      "ϩ": 772,
      "Ϭ": 773,
      "ϭ": 774,
      "Ϯ": 775,
      "ϯ": 776,
      "ϳ": 777,
      "Ϸ": 778,
      "ϸ": 779,
      "ϻ": 780,
      "Ѐ": 781,
      "Ё": 782,
      "Ђ": 783,
      "Ѓ": 784,
      "Є": 785,
      "Ѕ": 786,
      "І": 787,
      "Ї": 788,
      "Ј": 789,
      "Љ": 790,
      "Њ": 791,
      "Ћ": 792,
      "Ќ": 793,
      "Ў": 794,
      "Џ": 795,
      "А": 796,
      "Б": 797,
      "В": 798,
      "Г": 799,
      "Д": 800,
      "Е": 801,
      "Ж": 802,
      "З": 803,
      "И": 804,
      "Й": 805,
      "К": 806,
      "Л": 807,
      "М": 808,
      "Н": 809,
      "О": 810,
      "П": 811,
      "Р": 812,
      "С": 813,
      "Т": 814,
      "У": 815,
      "Ф": 816,
      "Х": 817,
      "Ц": 818,
      "Ч": 819,
      "Ш": 820,
      "Щ": 821,
      "Ъ": 822,
      "Ы": 823,
      "Ь": 824,
      "Э": 825,
      "Ю": 826,
      "Я": 827,
      "а": 828,
      "б": 829,
      "в": 830,
      "г": 831,
      "д": 832,
      "е": 833,
      "ж": 834,
      "з": 835,
      "и": 836,
      "й": 837,
      "к": 838,
      "л": 839,
      "м": 840,
      "н": 841,
      "о": 842,
      "п": 843,
      "р": 844,
      "с": 845,
      "т": 846,
      "у": 847,
      "ф": 848,
      "х": 849,
      "ц": 850,
      "ч": 851,
      "ш": 852,
      "щ": 853,
      "ъ": 854,
      "ы": 855,
      "ь": 856,
      "э": 857,
      "ю": 858,
      "я": 859,
      "ѐ": 860,
      "ё": 861,
      "ђ": 862,
      "ѓ": 863,
      "є": 864,
      "ѕ": 865,
      "і": 866,
      "ї": 867,
      "ј": 868,
      "љ": 869,
      "њ": 870,
      "ћ": 871,
      "ќ": 872,
      "ў": 873,
      "џ": 874,
      "Ѡ": 875,
      "ѡ": 876,
      "Ѣ": 877,
      "ѣ": 878,
      "ѧ": 879,
      "ѩ": 880,
      "ѭ": 881,
      "Ѯ": 882,
      "Ѳ": 883,
      "ѳ": 884,
      "Ѵ": 885,
      "ѵ": 886,
      "ѷ": 887,
      "ѹ": 888,
      "Ѽ": 889,
      "҉": 890,
      "Ҋ": 891,
      "Ґ": 892,
      "ґ": 893,
      "Ғ": 894,
      "ғ": 895,
      "җ": 896,
      "Қ": 897,
      "қ": 898,
      "ҝ": 899,
      "Ҡ": 900,
      "ҡ": 901,
      "Ң": 902,
      "ң": 903,
      "ҧ": 904,
      "Ҫ": 905,
      "ҫ": 906,
      "Ҭ": 907,
      "Ү": 908,
      "ү": 909,
      "ұ": 910,
      "Ҳ": 911,
      "ҳ": 912,
      "ҵ": 913,
      "ҷ": 914,
      "Һ": 915,
      "һ": 916,
      "Ҽ": 917,
      "Ӏ": 918,
      "Ӂ": 919,
      "ӈ": 920,
      "ӊ": 921,
      "ӌ": 922,
      "ӏ": 923,
      "ӑ": 924,
      "Ӓ": 925,
      "ӓ": 926,
      "Ӕ": 927,
      "ӕ": 928,
      "Ә": 929,
      "ә": 930,
      "Ӝ": 931,
      "ӡ": 932,
      "ӣ": 933,
      "Ӧ": 934,
      "ӧ": 935,
      "Ө": 936,
      "ө": 937,
      "ӫ": 938,
      "ӯ": 939,
      "Ӱ": 940,
      "ӱ": 941,
      "ӷ": 942,
      "ӹ": 943,
      "Ԁ": 944,
      "ԁ": 945,
      "ԅ": 946,
      "Ԍ": 947,
      "Ԙ": 948,
      "ԛ": 949,
      "Ԝ": 950,
      "ԝ": 951,
      "ԧ": 952,
      "Ա": 953,
      "Բ": 954,
      "Գ": 955,
      "Դ": 956,
      "Ե": 957,
      "Զ": 958,
      "Է": 959,
      "Թ": 960,
      "Ի": 961,
      "Լ": 962,
      "Խ": 963,
      "Ծ": 964,
      "Կ": 965,
      "Հ": 966,
      "Ձ": 967,
      "Ղ": 968,
      "Մ": 969,
      "Յ": 970,
      "Ն": 971,
      "Շ": 972,
      "Ո": 973,
      "Պ": 974,
      "Ռ": 975,
      "Ս": 976,
      "Վ": 977,
      "Տ": 978,
      "Փ": 979,
      "Ք": 980,
      "Օ": 981,
      "Ֆ": 982,
      "՞": 983,
      "ա": 984,
      "բ": 985,
      "գ": 986,
      "դ": 987,
      "ե": 988,
      "զ": 989,
      "է": 990,
      "ը": 991,
      "թ": 992,
      "ժ": 993,
      "ի": 994,
      "լ": 995,
      "խ": 996,
      "ծ": 997,
      "կ": 998,
      "հ": 999,
      "ձ": 1000,
      "ղ": 1001,
      "ճ": 1002,
      "մ": 1003,
      "յ": 1004,
      "ն": 1005,
      "շ": 1006,
      "ո": 1007,
      "չ": 1008,
      "պ": 1009,
      "ջ": 1010,
      "ռ": 1011,
      "ս": 1012,
      "վ": 1013,
      "տ": 1014,
      "ր": 1015,
      "ց": 1016,
      "ւ": 1017,
      "փ": 1018,
      "ք": 1019,
      "օ": 1020,
      "ֆ": 1021,
      "֊": 1022,
      "֏": 1023,
      "֑": 1024,
      "֒": 1025,
      "֔": 1026,
      "֖": 1027,
      "֙": 1028,
      "֚": 1029,
      "֛": 1030,
      "֣": 1031,
      "֤": 1032,
      "֥": 1033,
      "֧": 1034,
      "֯": 1035,
      "ְ": 1036,
      "ֱ": 1037,
      "ֲ": 1038,
      "ֳ": 1039,
      "ִ": 1040,
      "ֵ": 1041,
      "ֶ": 1042,
      "ַ": 1043,
      "ָ": 1044,
      "ֹ": 1045,
      "ֻ": 1046,
      "ּ": 1047,
      "ֽ": 1048,
      "־": 1049,
      "ֿ": 1050,
      "׀": 1051,
      "ׁ": 1052,
      "ׂ": 1053,
      "׃": 1054,
      "א": 1055,
      "ב": 1056,
      "ג": 1057,
      "ד": 1058,
      "ה": 1059,
      "ו": 1060,
      "ז": 1061,
      "ח": 1062,
      "ט": 1063,
      "י": 1064,
      "ך": 1065,
      "כ": 1066,
      "ל": 1067,
      "ם": 1068,
      "מ": 1069,
      "ן": 1070,
      "נ": 1071,
      "ס": 1072,
      "ע": 1073,
      "ף": 1074,
      "פ": 1075,
      "ץ": 1076,
      "צ": 1077,
      "ק": 1078,
      "ר": 1079,
      "ש": 1080,
      "ת": 1081,
      "ׯ": 1082,
      "װ": 1083,
      "ױ": 1084,
      "ײ": 1085,
      "׳": 1086,
      "״": 1087,
      "׺": 1088,
      "،": 1089,
      "؎": 1090,
      "ؔ": 1091,
      "؟": 1092,
      "ء": 1093,
      "آ": 1094,
      "أ": 1095,
      "ؤ": 1096,
      "إ": 1097,
      "ئ": 1098,
      "ا": 1099,
      "ب": 1100,
      "ة": 1101,
      "ت": 1102,
      "ث": 1103,
      "ج": 1104,
      "ح": 1105,
      "خ": 1106,
      "د": 1107,
      "ذ": 1108,
      "ر": 1109,
      "ز": 1110,
      "س": 1111,
      "ش": 1112,
      "ص": 1113,
      "ض": 1114,
      "ط": 1115,
      "ظ": 1116,
      "ع": 1117,
      "غ": 1118,
      "ـ": 1119,
      "ف": 1120,
      "ق": 1121,
      "ك": 1122,
      "ل": 1123,
      "م": 1124,
      "ن": 1125,
      "ه": 1126,
      "و": 1127,
      "ى": 1128,
      "ي": 1129,
      "ً": 1130,
      "ٌ": 1131,
      "ٍ": 1132,
      "َ": 1133,
      "ُ": 1134,
      "ِ": 1135,
      "ّ": 1136,
      "ْ": 1137,
      "ٔ": 1138,
      "٠": 1139,
      "١": 1140,
      "٢": 1141,
      "٣": 1142,
      "٤": 1143,
      "٥": 1144,
      "٦": 1145,
      "٧": 1146,
      "٨": 1147,
      "٩": 1148,
      "٪": 1149,
      "٫": 1150,
      "٬": 1151,
      "ٰ": 1152,
      "ٱ": 1153,
      "ٲ": 1154,
      "ٴ": 1155,
      "ٹ": 1156,
      "ٺ": 1157,
      "ټ": 1158,
      "ٽ": 1159,
      "پ": 1160,
      "ځ": 1161,
      "ڄ": 1162,
      "څ": 1163,
      "چ": 1164,
      "ڈ": 1165,
      "ډ": 1166,
      "ڌ": 1167,
      "ڑ": 1168,
      "ړ": 1169,
      "ڕ": 1170,
      "ږ": 1171,
      "ژ": 1172,
      "ڙ": 1173,
      "ښ": 1174,
      "ڟ": 1175,
      "ڡ": 1176,
      "ڤ": 1177,
      "ک": 1178,
      "ګ": 1179,
      "ڬ": 1180,
      "ڭ": 1181,
      "گ": 1182,
      "ڰ": 1183,
      "ڴ": 1184,
      "ڵ": 1185,
      "ں": 1186,
      "ڼ": 1187,
      "ھ": 1188,
      "ڿ": 1189,
      "ۀ": 1190,
      "ہ": 1191,
      "ۃ": 1192,
      "ۆ": 1193,
      "ۇ": 1194,
      "ۊ": 1195,
      "ی": 1196,
      "ۍ": 1197,
      "ێ": 1198,
      "ې": 1199,
      "ے": 1200,
      "۔": 1201,
      "ە": 1202,
      "ۖ": 1203,
      "ۗ": 1204,
      "ۘ": 1205,
      "ۙ": 1206,
      "ۚ": 1207,
      "ۜ": 1208,
      "۞": 1209,
      "ۣ": 1210,
      "۩": 1211,
      "۪": 1212,
      "۰": 1213,
      "۱": 1214,
      "۲": 1215,
      "۳": 1216,
      "۴": 1217,
      "۵": 1218,
      "۶": 1219,
      "۷": 1220,
      "۸": 1221,
      "۹": 1222,
      "܀": 1223,
      "܊": 1224,
      "܍": 1225,
      "ܐ": 1226,
      "ܒ": 1227,
      "ܓ": 1228,
      "ܕ": 1229,
      "ܗ": 1230,
      "ܘ": 1231,
      "ܙ": 1232,
      "ܚ": 1233,
      "ܛ": 1234,
      "ܝ": 1235,
      "ܟ": 1236,
      "ܠ": 1237,
      "ܡ": 1238,
      "ܢ": 1239,
      "ܣ": 1240,
      "ܤ": 1241,
      "ܥ": 1242,
      "ܦ": 1243,
      "ܨ": 1244,
      "ܩ": 1245,
      "ܪ": 1246,
      "ܫ": 1247,
      "ܬ": 1248,
      "ܰ": 1249,
      "ܳ": 1250,
      "ܵ": 1251,
      "ܶ": 1252,
      "ܺ": 1253,
      "ݧ": 1254,
      "ހ": 1255,
      "ށ": 1256,
      "ނ": 1257,
      "ރ": 1258,
      "ކ": 1259,
      "އ": 1260,
      "ވ": 1261,
      "މ": 1262,
      "ފ": 1263,
      "ދ": 1264,
      "ތ": 1265,
      "ލ": 1266,
      "ގ": 1267,
      "ޔ": 1268,
      "ޖ": 1269,
      "ޗ": 1270,
      "ޜ": 1271,
      "ަ": 1272,
      "ާ": 1273,
      "ި": 1274,
      "ު": 1275,
      "ޫ": 1276,
      "ެ": 1277,
      "ޭ": 1278,
      "ް": 1279,
      "߉": 1280,
      "ߋ": 1281,
      "ߗ": 1282,
      "ߘ": 1283,
      "ߧ": 1284,
      "ߪ": 1285,
      "߬": 1286,
      "ࠄ": 1287,
      "࠲": 1288,
      "࡬": 1289,
      "࡯": 1290,
      "ࡱ": 1291,
      "ࢭ": 1292,
      "ࢴ": 1293,
      "ࢵ": 1294,
      "ࣖ": 1295,
      "ࣰ": 1296,
      "ࣵ": 1297,
      "ࣻ": 1298,
      "ँ": 1299,
      "ं": 1300,
      "ः": 1301,
      "अ": 1302,
      "आ": 1303,
      "इ": 1304,
      "ई": 1305,
      "उ": 1306,
      "ऊ": 1307,
      "ऋ": 1308,
      "ए": 1309,
      "ऐ": 1310,
      "ऑ": 1311,
      "ओ": 1312,
      "औ": 1313,
      "क": 1314,
      "ख": 1315,
      "ग": 1316,
      "घ": 1317,
      "ङ": 1318,
      "च": 1319,
      "छ": 1320,
      "ज": 1321,
      "झ": 1322,
      "ञ": 1323,
      "ट": 1324,
      "ठ": 1325,
      "ड": 1326,
      "ढ": 1327,
      "ण": 1328,
      "त": 1329,
      "थ": 1330,
      "द": 1331,
      "ध": 1332,
      "न": 1333,
      "प": 1334,
      "फ": 1335,
      "ब": 1336,
      "भ": 1337,
      "म": 1338,
      "य": 1339,
      "र": 1340,
      "ल": 1341,
      "ळ": 1342,
      "व": 1343,
      "श": 1344,
      "ष": 1345,
      "स": 1346,
      "ह": 1347,
      "़": 1348,
      "ा": 1349,
      "ि": 1350,
      "ी": 1351,
      "ु": 1352,
      "ू": 1353,
      "ृ": 1354,
      "े": 1355,
      "ै": 1356,
      "ॉ": 1357,
      "ो": 1358,
      "ौ": 1359,
      "्": 1360,
      "ॐ": 1361,
      "ॢ": 1362,
      "ॣ": 1363,
      "।": 1364,
      "०": 1365,
      "१": 1366,
      "२": 1367,
      "३": 1368,
      "४": 1369,
      "५": 1370,
      "६": 1371,
      "७": 1372,
      "८": 1373,
      "९": 1374,
      "॰": 1375,
      "ঁ": 1376,
      "ং": 1377,
      "অ": 1378,
      "আ": 1379,
      "ই": 1380,
      "ঈ": 1381,
      "উ": 1382,
      "ঊ": 1383,
      "ঋ": 1384,
      "঎": 1385,
      "এ": 1386,
      "ঐ": 1387,
      "ও": 1388,
      "ঔ": 1389,
      "ক": 1390,
      "খ": 1391,
      "গ": 1392,
      "ঘ": 1393,
      "ঙ": 1394,
      "চ": 1395,
      "ছ": 1396,
      "জ": 1397,
      "ঝ": 1398,
      "ঞ": 1399,
      "ট": 1400,
      "ঠ": 1401,
      "ড": 1402,
      "ঢ": 1403,
      "ণ": 1404,
      "ত": 1405,
      "থ": 1406,
      "দ": 1407,
      "ধ": 1408,
      "ন": 1409,
      "প": 1410,
      "ফ": 1411,
      "ব": 1412,
      "ভ": 1413,
      "ম": 1414,
      "য": 1415,
      "র": 1416,
      "ল": 1417,
      "শ": 1418,
      "ষ": 1419,
      "স": 1420,
      "হ": 1421,
      "়": 1422,
      "া": 1423,
      "ি": 1424,
      "ী": 1425,
      "ু": 1426,
      "ূ": 1427,
      "ৃ": 1428,
      "ে": 1429,
      "ৈ": 1430,
      "ো": 1431,
      "ৌ": 1432,
      "্": 1433,
      "ৎ": 1434,
      "০": 1435,
      "১": 1436,
      "২": 1437,
      "৩": 1438,
      "৪": 1439,
      "৫": 1440,
      "৬": 1441,
      "৭": 1442,
      "৮": 1443,
      "ৰ": 1444,
      "ৱ": 1445,
      "৳": 1446,
      "৷": 1447,
      "ਂ": 1448,
      "ਅ": 1449,
      "ਆ": 1450,
      "ਇ": 1451,
      "ਈ": 1452,
      "ਉ": 1453,
      "ਏ": 1454,
      "ਐ": 1455,
      "ਓ": 1456,
      "ਔ": 1457,
      "ਕ": 1458,
      "ਖ": 1459,
      "ਗ": 1460,
      "ਘ": 1461,
      "ਚ": 1462,
      "ਛ": 1463,
      "ਜ": 1464,
      "ਝ": 1465,
      "ਟ": 1466,
      "ਠ": 1467,
      "ਡ": 1468,
      "ਣ": 1469,
      "ਤ": 1470,
      "ਥ": 1471,
      "ਦ": 1472,
      "ਨ": 1473,
      "ਪ": 1474,
      "ਫ": 1475,
      "ਬ": 1476,
      "ਮ": 1477,
      "ਯ": 1478,
      "ਰ": 1479,
      "ਲ": 1480,
      "ਵ": 1481,
      "ਸ": 1482,
      "ਹ": 1483,
      "਼": 1484,
      "ਾ": 1485,
      "ਿ": 1486,
      "ੀ": 1487,
      "ੁ": 1488,
      "ੂ": 1489,
      "ੇ": 1490,
      "ੈ": 1491,
      "ੋ": 1492,
      "ੌ": 1493,
      "੍": 1494,
      "ੜ": 1495,
      "੭": 1496,
      "ੰ": 1497,
      "ੱ": 1498,
      "ં": 1499,
      "અ": 1500,
      "આ": 1501,
      "ઇ": 1502,
      "ઈ": 1503,
      "એ": 1504,
      "ઓ": 1505,
      "ક": 1506,
      "ગ": 1507,
      "ચ": 1508,
      "જ": 1509,
      "ટ": 1510,
      "ડ": 1511,
      "ત": 1512,
      "થ": 1513,
      "દ": 1514,
      "ધ": 1515,
      "ન": 1516,
      "પ": 1517,
      "ફ": 1518,
      "બ": 1519,
      "ભ": 1520,
      "મ": 1521,
      "ય": 1522,
      "ર": 1523,
      "લ": 1524,
      "વ": 1525,
      "શ": 1526,
      "સ": 1527,
      "હ": 1528,
      "ા": 1529,
      "િ": 1530,
      "ી": 1531,
      "ુ": 1532,
      "ે": 1533,
      "ૈ": 1534,
      "ો": 1535,
      "્": 1536,
      "ૐ": 1537,
      "ଆ": 1538,
      "ଓ": 1539,
      "ଡ": 1540,
      "ଣ": 1541,
      "ଫ": 1542,
      "ବ": 1543,
      "ଲ": 1544,
      "଼": 1545,
      "ା": 1546,
      "ି": 1547,
      "ୁ": 1548,
      "୧": 1549,
      "୨": 1550,
      "அ": 1551,
      "ஆ": 1552,
      "இ": 1553,
      "ஈ": 1554,
      "உ": 1555,
      "எ": 1556,
      "ஏ": 1557,
      "ஐ": 1558,
      "க": 1559,
      "ங": 1560,
      "ச": 1561,
      "ஜ": 1562,
      "ஞ": 1563,
      "ட": 1564,
      "ண": 1565,
      "த": 1566,
      "ந": 1567,
      "ன": 1568,
      "ப": 1569,
      "ம": 1570,
      "ய": 1571,
      "ர": 1572,
      "ற": 1573,
      "ல": 1574,
      "ள": 1575,
      "ழ": 1576,
      "வ": 1577,
      "ஷ": 1578,
      "ஸ": 1579,
      "ஹ": 1580,
      "ா": 1581,
      "ி": 1582,
      "ீ": 1583,
      "ு": 1584,
      "ூ": 1585,
      "ெ": 1586,
      "ே": 1587,
      "ை": 1588,
      "ொ": 1589,
      "ோ": 1590,
      "்": 1591,
      "ௐ": 1592,
      "௣": 1593,
      "௫": 1594,
      "௬": 1595,
      "ం": 1596,
      "అ": 1597,
      "ఆ": 1598,
      "ఇ": 1599,
      "ఉ": 1600,
      "ఎ": 1601,
      "ఐ": 1602,
      "ఒ": 1603,
      "క": 1604,
      "ఖ": 1605,
      "గ": 1606,
      "చ": 1607,
      "జ": 1608,
      "ఞ": 1609,
      "ట": 1610,
      "డ": 1611,
      "త": 1612,
      "ద": 1613,
      "ధ": 1614,
      "న": 1615,
      "ప": 1616,
      "బ": 1617,
      "మ": 1618,
      "య": 1619,
      "ర": 1620,
      "ల": 1621,
      "ళ": 1622,
      "వ": 1623,
      "ష": 1624,
      "స": 1625,
      "హ": 1626,
      "ా": 1627,
      "ి": 1628,
      "ీ": 1629,
      "ు": 1630,
      "ూ": 1631,
      "ె": 1632,
      "ే": 1633,
      "ై": 1634,
      "ొ": 1635,
      "ో": 1636,
      "ౌ": 1637,
      "్": 1638,
      "౩": 1639,
      "ಂ": 1640,
      "ಅ": 1641,
      "ಆ": 1642,
      "ಇ": 1643,
      "ಈ": 1644,
      "ಉ": 1645,
      "ಒ": 1646,
      "ಕ": 1647,
      "ಗ": 1648,
      "ಜ": 1649,
      "ಟ": 1650,
      "ಠ": 1651,
      "ಡ": 1652,
      "ಣ": 1653,
      "ತ": 1654,
      "ದ": 1655,
      "ನ": 1656,
      "ಪ": 1657,
      "ಬ": 1658,
      "ಭ": 1659,
      "ಮ": 1660,
      "ಯ": 1661,
      "ರ": 1662,
      "ಲ": 1663,
      "ಳ": 1664,
      "ವ": 1665,
      "ಶ": 1666,
      "ಷ": 1667,
      "ಸ": 1668,
      "ಹ": 1669,
      "ಾ": 1670,
      "ಿ": 1671,
      "ೀ": 1672,
      "ು": 1673,
      "ೂ": 1674,
      "ೃ": 1675,
      "ೆ": 1676,
      "ೇ": 1677,
      "ೈ": 1678,
      "ೋ": 1679,
      "್": 1680,
      "೨": 1681,
      "೪": 1682,
      "೫": 1683,
      "೬": 1684,
      "ം": 1685,
      "അ": 1686,
      "ആ": 1687,
      "ഇ": 1688,
      "എ": 1689,
      "ഒ": 1690,
      "ഓ": 1691,
      "ക": 1692,
      "ഗ": 1693,
      "ങ": 1694,
      "ച": 1695,
      "ജ": 1696,
      "ട": 1697,
      "ഡ": 1698,
      "ണ": 1699,
      "ത": 1700,
      "ദ": 1701,
      "ന": 1702,
      "പ": 1703,
      "ഫ": 1704,
      "ബ": 1705,
      "ഭ": 1706,
      "മ": 1707,
      "യ": 1708,
      "ര": 1709,
      "റ": 1710,
      "ല": 1711,
      "ള": 1712,
      "വ": 1713,
      "ശ": 1714,
      "ഷ": 1715,
      "സ": 1716,
      "ഹ": 1717,
      "ാ": 1718,
      "ി": 1719,
      "ീ": 1720,
      "ു": 1721,
      "ൂ": 1722,
      "െ": 1723,
      "േ": 1724,
      "ൊ": 1725,
      "ോ": 1726,
      "്": 1727,
      "ൗ": 1728,
      "൯": 1729,
      "൲": 1730,
      "ൻ": 1731,
      "ർ": 1732,
      "ൽ": 1733,
      "ൾ": 1734,
      "ං": 1735,
      "අ": 1736,
      "ආ": 1737,
      "ඇ": 1738,
      "උ": 1739,
      "එ": 1740,
      "ඔ": 1741,
      "ක": 1742,
      "ග": 1743,
      "ඡ": 1744,
      "ජ": 1745,
      "ට": 1746,
      "ඩ": 1747,
      "ත": 1748,
      "ද": 1749,
      "ධ": 1750,
      "න": 1751,
      "ඳ": 1752,
      "ප": 1753,
      "බ": 1754,
      "ම": 1755,
      "ඹ": 1756,
      "ය": 1757,
      "ර": 1758,
      "ල": 1759,
      "ව": 1760,
      "ස": 1761,
      "හ": 1762,
      "ළ": 1763,
      "ෆ": 1764,
      "්": 1765,
      "ා": 1766,
      "ැ": 1767,
      "ි": 1768,
      "ී": 1769,
      "ු": 1770,
      "ූ": 1771,
      "ෙ": 1772,
      "ේ": 1773,
      "ො": 1774,
      "ෝ": 1775,
      "ෞ": 1776,
      "ก": 1777,
      "ข": 1778,
      "ฃ": 1779,
      "ค": 1780,
      "ฅ": 1781,
      "ฆ": 1782,
      "ง": 1783,
      "จ": 1784,
      "ฉ": 1785,
      "ช": 1786,
      "ซ": 1787,
      "ฌ": 1788,
      "ญ": 1789,
      "ฎ": 1790,
      "ฏ": 1791,
      "ฐ": 1792,
      "ฑ": 1793,
      "ฒ": 1794,
      "ณ": 1795,
      "ด": 1796,
      "ต": 1797,
      "ถ": 1798,
      "ท": 1799,
      "ธ": 1800,
      "น": 1801,
      "บ": 1802,
      "ป": 1803,
      "ผ": 1804,
      "ฝ": 1805,
      "พ": 1806,
      "ฟ": 1807,
      "ภ": 1808,
      "ม": 1809,
      "ย": 1810,
      "ร": 1811,
      "ฤ": 1812,
      "ล": 1813,
      "ว": 1814,
      "ศ": 1815,
      "ษ": 1816,
      "ส": 1817,
      "ห": 1818,
      "ฬ": 1819,
      "อ": 1820,
      "ฮ": 1821,
      "ฯ": 1822,
      "ะ": 1823,
      "ั": 1824,
      "า": 1825,
      "ิ": 1826,
      "ี": 1827,
      "ึ": 1828,
      "ื": 1829,
      "ุ": 1830,
      "ู": 1831,
      "ฺ": 1832,
      "฿": 1833,
      "เ": 1834,
      "แ": 1835,
      "โ": 1836,
      "ใ": 1837,
      "ไ": 1838,
      "ๅ": 1839,
      "ๆ": 1840,
      "็": 1841,
      "่": 1842,
      "้": 1843,
      "๊": 1844,
      "๋": 1845,
      "์": 1846,
      "ํ": 1847,
      "๎": 1848,
      "๏": 1849,
      "๐": 1850,
      "๑": 1851,
      "๒": 1852,
      "๓": 1853,
      "๕": 1854,
      "๖": 1855,
      "๘": 1856,
      "๛": 1857,
      "ກ": 1858,
      "ຂ": 1859,
      "ຄ": 1860,
      "ງ": 1861,
      "ຈ": 1862,
      "ຊ": 1863,
      "຋": 1864,
      "ຍ": 1865,
      "ດ": 1866,
      "ຕ": 1867,
      "ຖ": 1868,
      "ທ": 1869,
      "ນ": 1870,
      "ບ": 1871,
      "ປ": 1872,
      "ຜ": 1873,
      "ພ": 1874,
      "ມ": 1875,
      "ຢ": 1876,
      "ຣ": 1877,
      "ລ": 1878,
      "ວ": 1879,
      "ສ": 1880,
      "ຫ": 1881,
      "ອ": 1882,
      "ະ": 1883,
      "ັ": 1884,
      "າ": 1885,
      "ິ": 1886,
      "ື": 1887,
      "ຸ": 1888,
      "ູ": 1889,
      "ົ": 1890,
      "ຽ": 1891,
      "ເ": 1892,
      "ໃ": 1893,
      "ໄ": 1894,
      "ໆ": 1895,
      "່": 1896,
      "້": 1897,
      "໊": 1898,
      "ໍ": 1899,
      "་": 1900,
      "།": 1901,
      "༔": 1902,
      "༚": 1903,
      "༺": 1904,
      "༻": 1905,
      "ཀ": 1906,
      "ཁ": 1907,
      "ག": 1908,
      "ང": 1909,
      "ཅ": 1910,
      "ཆ": 1911,
      "ཉ": 1912,
      "ཐ": 1913,
      "ད": 1914,
      "ན": 1915,
      "པ": 1916,
      "བ": 1917,
      "མ": 1918,
      "ཙ": 1919,
      "ཚ": 1920,
      "ཛ": 1921,
      "ཞ": 1922,
      "འ": 1923,
      "ཡ": 1924,
      "ར": 1925,
      "ལ": 1926,
      "ཤ": 1927,
      "ས": 1928,
      "ཧ": 1929,
      "ཨ": 1930,
      "ི": 1931,
      "ུ": 1932,
      "ེ": 1933,
      "ོ": 1934,
      "ཾ": 1935,
      "ྐ": 1936,
      "ྒ": 1937,
      "ྟ": 1938,
      "ྡ": 1939,
      "ྤ": 1940,
      "ྦ": 1941,
      "ྩ": 1942,
      "ྫ": 1943,
      "ྱ": 1944,
      "ྲ": 1945,
      "ླ": 1946,
      "ྷ": 1947,
      "က": 1948,
      "ခ": 1949,
      "ဂ": 1950,
      "င": 1951,
      "စ": 1952,
      "ဆ": 1953,
      "ဉ": 1954,
      "ည": 1955,
      "တ": 1956,
      "ထ": 1957,
      "ဒ": 1958,
      "န": 1959,
      "ပ": 1960,
      "ဖ": 1961,
      "ဘ": 1962,
      "မ": 1963,
      "ယ": 1964,
      "ရ": 1965,
      "လ": 1966,
      "ဝ": 1967,
      "သ": 1968,
      "အ": 1969,
      "ဦ": 1970,
      "ါ": 1971,
      "ာ": 1972,
      "ိ": 1973,
      "ီ": 1974,
      "ု": 1975,
      "ူ": 1976,
      "ေ": 1977,
      "ဲ": 1978,
      "ံ": 1979,
      "့": 1980,
      "း": 1981,
      "္": 1982,
      "်": 1983,
      "ျ": 1984,
      "ြ": 1985,
      "ွ": 1986,
      "ှ": 1987,
      "၂": 1988,
      "၏": 1989,
      "ၸ": 1990,
      "ၹ": 1991,
      "ၺ": 1992,
      "ၾ": 1993,
      "ႏ": 1994,
      "႔": 1995,
      "Ⴀ": 1996,
      "Ⴝ": 1997,
      "ა": 1998,
      "ბ": 1999,
      "გ": 2000,
      "დ": 2001,
      "ე": 2002,
      "ვ": 2003,
      "ზ": 2004,
      "თ": 2005,
      "ი": 2006,
      "კ": 2007,
      "ლ": 2008,
      "მ": 2009,
      "ნ": 2010,
      "ო": 2011,
      "პ": 2012,
      "ჟ": 2013,
      "რ": 2014,
      "ს": 2015,
      "ტ": 2016,
      "უ": 2017,
      "ფ": 2018,
      "ქ": 2019,
      "ღ": 2020,
      "ყ": 2021,
      "შ": 2022,
      "ჩ": 2023,
      "ც": 2024,
      "ძ": 2025,
      "წ": 2026,
      "ჭ": 2027,
      "ხ": 2028,
      "ჯ": 2029,
      "ჰ": 2030,
      "ᄀ": 2031,
      "ᄃ": 2032,
      "ᄄ": 2033,
      "ᄅ": 2034,
      "ᄆ": 2035,
      "ᄉ": 2036,
      "ᄋ": 2037,
      "ᄎ": 2038,
      "ᄑ": 2039,
      "ᄒ": 2040,
      "ᄱ": 2041,
      "ᅠ": 2042,
      "ᅢ": 2043,
      "ᅣ": 2044,
      "ᅥ": 2045,
      "ᅩ": 2046,
      "ᅮ": 2047,
      "ᅲ": 2048,
      "ᅳ": 2049,
      "ᅵ": 2050,
      "ᆞ": 2051,
      "ᆰ": 2052,
      "ᆽ": 2053,
      "ᇹ": 2054,
      "ሀ": 2055,
      "ሂ": 2056,
      "ሃ": 2057,
      "ህ": 2058,
      "ሆ": 2059,
      "ለ": 2060,
      "ሉ": 2061,
      "ሊ": 2062,
      "ላ": 2063,
      "ል": 2064,
      "ሎ": 2065,
      "ሐ": 2066,
      "ሑ": 2067,
      "ሓ": 2068,
      "ሕ": 2069,
      "መ": 2070,
      "ሙ": 2071,
      "ሚ": 2072,
      "ማ": 2073,
      "ሜ": 2074,
      "ም": 2075,
      "ሥ": 2076,
      "ረ": 2077,
      "ሪ": 2078,
      "ራ": 2079,
      "ሬ": 2080,
      "ር": 2081,
      "ሮ": 2082,
      "ሰ": 2083,
      "ሱ": 2084,
      "ሲ": 2085,
      "ሳ": 2086,
      "ሴ": 2087,
      "ስ": 2088,
      "ሶ": 2089,
      "ሸ": 2090,
      "ሻ": 2091,
      "ሼ": 2092,
      "ሽ": 2093,
      "ቀ": 2094,
      "ቁ": 2095,
      "ቂ": 2096,
      "ቃ": 2097,
      "ቅ": 2098,
      "ቍ": 2099,
      "ቐ": 2100,
      "ቓ": 2101,
      "ቕ": 2102,
      "በ": 2103,
      "ቡ": 2104,
      "ቢ": 2105,
      "ባ": 2106,
      "ቤ": 2107,
      "ብ": 2108,
      "ቦ": 2109,
      "ቫ": 2110,
      "ቭ": 2111,
      "ቮ": 2112,
      "ተ": 2113,
      "ቱ": 2114,
      "ቲ": 2115,
      "ታ": 2116,
      "ት": 2117,
      "ቶ": 2118,
      "ች": 2119,
      "ነ": 2120,
      "ኑ": 2121,
      "ና": 2122,
      "ኔ": 2123,
      "ን": 2124,
      "ኖ": 2125,
      "ኙ": 2126,
      "ኛ": 2127,
      "ኝ": 2128,
      "ኞ": 2129,
      "አ": 2130,
      "ኢ": 2131,
      "ኣ": 2132,
      "ኤ": 2133,
      "እ": 2134,
      "ከ": 2135,
      "ኪ": 2136,
      "ካ": 2137,
      "ክ": 2138,
      "ኮ": 2139,
      "ኳ": 2140,
      "ኸ": 2141,
      "ኺ": 2142,
      "ኻ": 2143,
      "ኽ": 2144,
      "ኾ": 2145,
      "ወ": 2146,
      "ዊ": 2147,
      "ዋ": 2148,
      "ው": 2149,
      "ዎ": 2150,
      "ዑ": 2151,
      "ዓ": 2152,
      "ዕ": 2153,
      "ዘ": 2154,
      "ዙ": 2155,
      "ዚ": 2156,
      "ዛ": 2157,
      "ዜ": 2158,
      "ዝ": 2159,
      "ዞ": 2160,
      "የ": 2161,
      "ዩ": 2162,
      "ዪ": 2163,
      "ያ": 2164,
      "ዬ": 2165,
      "ይ": 2166,
      "ዮ": 2167,
      "ደ": 2168,
      "ዱ": 2169,
      "ዲ": 2170,
      "ዳ": 2171,
      "ድ": 2172,
      "ዶ": 2173,
      "ዻ": 2174,
      "ጀ": 2175,
      "ጅ": 2176,
      "ገ": 2177,
      "ጉ": 2178,
      "ጊ": 2179,
      "ጋ": 2180,
      "ግ": 2181,
      "ጎ": 2182,
      "ጓ": 2183,
      "ጠ": 2184,
      "ጥ": 2185,
      "ጦ": 2186,
      "ጨ": 2187,
      "ጰ": 2188,
      "ጲ": 2189,
      "ጳ": 2190,
      "ጵ": 2191,
      "ጸ": 2192,
      "ጹ": 2193,
      "ጻ": 2194,
      "ጽ": 2195,
      "ጾ": 2196,
      "ፃ": 2197,
      "ፈ": 2198,
      "ፊ": 2199,
      "ፋ": 2200,
      "ፌ": 2201,
      "ፍ": 2202,
      "ፎ": 2203,
      "ፕ": 2204,
      "፡": 2205,
      "።": 2206,
      "፣": 2207,
      "Ꭰ": 2208,
      "Ꭱ": 2209,
      "Ꭲ": 2210,
      "Ꭵ": 2211,
      "Ꭶ": 2212,
      "Ꭷ": 2213,
      "Ꭹ": 2214,
      "Ꭺ": 2215,
      "Ꭻ": 2216,
      "Ꭼ": 2217,
      "Ꭾ": 2218,
      "Ꭿ": 2219,
      "Ꮃ": 2220,
      "Ꮆ": 2221,
      "Ꮇ": 2222,
      "Ꮋ": 2223,
      "Ꮍ": 2224,
      "Ꮎ": 2225,
      "Ꮐ": 2226,
      "Ꮖ": 2227,
      "Ꮝ": 2228,
      "Ꮡ": 2229,
      "Ꮤ": 2230,
      "Ꮥ": 2231,
      "Ꮧ": 2232,
      "Ꮩ": 2233,
      "Ꮪ": 2234,
      "Ꮭ": 2235,
      "Ꮮ": 2236,
      "Ꮯ": 2237,
      "Ꮲ": 2238,
      "Ꮳ": 2239,
      "Ꮵ": 2240,
      "Ꮶ": 2241,
      "Ꮿ": 2242,
      "Ᏹ": 2243,
      "Ᏺ": 2244,
      "Ᏼ": 2245,
      "Ᏽ": 2246,
      "ᐅ": 2247,
      "ᐈ": 2248,
      "ᐉ": 2249,
      "ᐊ": 2250,
      "ᐎ": 2251,
      "ᐐ": 2252,
      "ᐠ": 2253,
      "ᐩ": 2254,
      "ᐯ": 2255,
      "ᐱ": 2256,
      "ᐸ": 2257,
      "ᑎ": 2258,
      "ᑐ": 2259,
      "ᑕ": 2260,
      "ᑦ": 2261,
      "ᑭ": 2262,
      "ᑲ": 2263,
      "ᒃ": 2264,
      "ᒍ": 2265,
      "ᒐ": 2266,
      "ᒑ": 2267,
      "ᒧ": 2268,
      "ᒪ": 2269,
      "ᓂ": 2270,
      "ᓇ": 2271,
      "ᓈ": 2272,
      "ᓐ": 2273,
      "ᓗ": 2274,
      "ᓴ": 2275,
      "ᔑ": 2276,
      "ᔕ": 2277,
      "ᔠ": 2278,
      "ᔭ": 2279,
      "ᔮ": 2280,
      "ᕍ": 2281,
      "ᕕ": 2282,
      "ᕙ": 2283,
      "ᕞ": 2284,
      "ᕮ": 2285,
      "ᕹ": 2286,
      "ᕼ": 2287,
      "ᖅ": 2288,
      "ᖇ": 2289,
      "ᖍ": 2290,
      "ᖏ": 2291,
      "ᖓ": 2292,
      "ᖚ": 2293,
      "ᖴ": 2294,
      "ᖸ": 2295,
      "ᖼ": 2296,
      "ᗅ": 2297,
      "ᗕ": 2298,
      "ᗜ": 2299,
      "ᗩ": 2300,
      "ᗪ": 2301,
      "ᗰ": 2302,
      "ᗷ": 2303,
      "ᗺ": 2304,
      "ᘁ": 2305,
      "ᘓ": 2306,
      "ᘔ": 2307,
      "ᘜ": 2308,
      "ᘭ": 2309,
      "ᙅ": 2310,
      "ᙏ": 2311,
      "ᙒ": 2312,
      "ᙛ": 2313,
      "ᙬ": 2314,
      "ᚠ": 2315,
      "ᚡ": 2316,
      "ᚢ": 2317,
      "ᚤ": 2318,
      "ᚦ": 2319,
      "ᚨ": 2320,
      "ᚬ": 2321,
      "ᚮ": 2322,
      "ᚯ": 2323,
      "ᚱ": 2324,
      "ᚲ": 2325,
      "ᚴ": 2326,
      "ᚷ": 2327,
      "ᚹ": 2328,
      "ᚺ": 2329,
      "ᚼ": 2330,
      "ᚽ": 2331,
      "ᚾ": 2332,
      "ᚿ": 2333,
      "ᛁ": 2334,
      "ᛂ": 2335,
      "ᛃ": 2336,
      "ᛅ": 2337,
      "ᛉ": 2338,
      "ᛊ": 2339,
      "ᛋ": 2340,
      "ᛏ": 2341,
      "ᛐ": 2342,
      "ᛑ": 2343,
      "ᛒ": 2344,
      "ᛖ": 2345,
      "ᛗ": 2346,
      "ᛘ": 2347,
      "ᛚ": 2348,
      "ᛞ": 2349,
      "ᛟ": 2350,
      "ᛦ": 2351,
      "᛫": 2352,
      "᛬": 2353,
      "ក": 2354,
      "ខ": 2355,
      "គ": 2356,
      "ឃ": 2357,
      "ង": 2358,
      "ច": 2359,
      "ឆ": 2360,
      "ជ": 2361,
      "ញ": 2362,
      "ដ": 2363,
      "ឌ": 2364,
      "ណ": 2365,
      "ត": 2366,
      "ទ": 2367,
      "ន": 2368,
      "ប": 2369,
      "ព": 2370,
      "ភ": 2371,
      "ម": 2372,
      "យ": 2373,
      "រ": 2374,
      "ល": 2375,
      "វ": 2376,
      "ស": 2377,
      "ហ": 2378,
      "ឡ": 2379,
      "អ": 2380,
      "ា": 2381,
      "ិ": 2382,
      "ី": 2383,
      "ឹ": 2384,
      "ុ": 2385,
      "ូ": 2386,
      "ួ": 2387,
      "េ": 2388,
      "ែ": 2389,
      "ោ": 2390,
      "ំ": 2391,
      "ះ": 2392,
      "ៈ": 2393,
      "៉": 2394,
      "់": 2395,
      "៏": 2396,
      "័": 2397,
      "្": 2398,
      "ៗ": 2399,
      "០": 2400,
      "២": 2401,
      "៤": 2402,
      "៦": 2403,
      "៨": 2404,
      "ᠬ": 2405,
      "ᠭ": 2406,
      "ᥙ": 2407,
      "ᥱ": 2408,
      "᧐": 2409,
      "ᬀ": 2410,
      "ᬓ": 2411,
      "ᬕ": 2412,
      "ᬖ": 2413,
      "ᬳ": 2414,
      "᬴": 2415,
      "ᭆ": 2416,
      "ᱛ": 2417,
      "ᱟ": 2418,
      "ᱤ": 2419,
      "ᱥ": 2420,
      "ᱱ": 2421,
      "ᱲ": 2422,
      "ᴀ": 2423,
      "ᴂ": 2424,
      "ᴄ": 2425,
      "ᴅ": 2426,
      "ᴇ": 2427,
      "ᴊ": 2428,
      "ᴋ": 2429,
      "ᴍ": 2430,
      "ᴏ": 2431,
      "ᴓ": 2432,
      "ᴖ": 2433,
      "ᴗ": 2434,
      "ᴘ": 2435,
      "ᴛ": 2436,
      "ᴜ": 2437,
      "ᴠ": 2438,
      "ᴡ": 2439,
      "ᴢ": 2440,
      "ᴥ": 2441,
      "ᵭ": 2442,
      "ᵺ": 2443,
      "ᵻ": 2444,
      "ᵿ": 2445,
      "Ḁ": 2446,
      "ḁ": 2447,
      "ḃ": 2448,
      "ḅ": 2449,
      "Ḇ": 2450,
      "ḇ": 2451,
      "Ḉ": 2452,
      "Ḋ": 2453,
      "Ḍ": 2454,
      "ḍ": 2455,
      "Ḏ": 2456,
      "ḏ": 2457,
      "Ḑ": 2458,
      "ḑ": 2459,
      "ḓ": 2460,
      "ḕ": 2461,
      "ḗ": 2462,
      "ḛ": 2463,
      "Ḥ": 2464,
      "ḥ": 2465,
      "Ḧ": 2466,
      "ḧ": 2467,
      "Ḩ": 2468,
      "ḩ": 2469,
      "Ḫ": 2470,
      "ḫ": 2471,
      "ḯ": 2472,
      "ḱ": 2473,
      "Ḳ": 2474,
      "ḳ": 2475,
      "ḵ": 2476,
      "ḷ": 2477,
      "ḹ": 2478,
      "ḻ": 2479,
      "Ḿ": 2480,
      "ḿ": 2481,
      "Ṁ": 2482,
      "ṁ": 2483,
      "ṃ": 2484,
      "Ṅ": 2485,
      "ṅ": 2486,
      "ṇ": 2487,
      "ṉ": 2488,
      "ṓ": 2489,
      "ṕ": 2490,
      "Ṗ": 2491,
      "ṗ": 2492,
      "Ṙ": 2493,
      "ṙ": 2494,
      "Ṛ": 2495,
      "ṛ": 2496,
      "Ṟ": 2497,
      "ṟ": 2498,
      "ṡ": 2499,
      "Ṣ": 2500,
      "ṣ": 2501,
      "Ṧ": 2502,
      "ṧ": 2503,
      "Ṫ": 2504,
      "Ṭ": 2505,
      "ṭ": 2506,
      "ṯ": 2507,
      "ṵ": 2508,
      "ṷ": 2509,
      "ṽ": 2510,
      "Ṿ": 2511,
      "ṿ": 2512,
      "Ẁ": 2513,
      "ẁ": 2514,
      "Ẃ": 2515,
      "ẃ": 2516,
      "Ẅ": 2517,
      "ẅ": 2518,
      "Ẇ": 2519,
      "ẇ": 2520,
      "ẋ": 2521,
      "ẍ": 2522,
      "ẏ": 2523,
      "ẑ": 2524,
      "Ẓ": 2525,
      "ẓ": 2526,
      "Ẕ": 2527,
      "ẕ": 2528,
      "ẖ": 2529,
      "ẗ": 2530,
      "ẞ": 2531,
      "ẟ": 2532,
      "Ạ": 2533,
      "ạ": 2534,
      "Ả": 2535,
      "ả": 2536,
      "Ấ": 2537,
      "ấ": 2538,
      "Ầ": 2539,
      "ầ": 2540,
      "Ẩ": 2541,
      "ẩ": 2542,
      "ẫ": 2543,
      "Ậ": 2544,
      "ậ": 2545,
      "ắ": 2546,
      "ằ": 2547,
      "ẳ": 2548,
      "ẵ": 2549,
      "Ặ": 2550,
      "ặ": 2551,
      "Ẹ": 2552,
      "ẹ": 2553,
      "Ẻ": 2554,
      "ẻ": 2555,
      "ẽ": 2556,
      "Ế": 2557,
      "ế": 2558,
      "ề": 2559,
      "Ể": 2560,
      "ể": 2561,
      "ễ": 2562,
      "Ệ": 2563,
      "ệ": 2564,
      "ỉ": 2565,
      "Ị": 2566,
      "ị": 2567,
      "Ọ": 2568,
      "ọ": 2569,
      "ỏ": 2570,
      "Ố": 2571,
      "ố": 2572,
      "ồ": 2573,
      "Ổ": 2574,
      "ổ": 2575,
      "Ỗ": 2576,
      "ỗ": 2577,
      "Ộ": 2578,
      "ộ": 2579,
      "Ớ": 2580,
      "ớ": 2581,
      "ờ": 2582,
      "Ở": 2583,
      "ở": 2584,
      "Ỡ": 2585,
      "ỡ": 2586,
      "ợ": 2587,
      "ụ": 2588,
      "Ủ": 2589,
      "ủ": 2590,
      "Ứ": 2591,
      "ứ": 2592,
      "ừ": 2593,
      "ử": 2594,
      "ữ": 2595,
      "Ự": 2596,
      "ự": 2597,
      "Ỳ": 2598,
      "ỳ": 2599,
      "ỵ": 2600,
      "Ỷ": 2601,
      "ỷ": 2602,
      "Ỹ": 2603,
      "ỹ": 2604,
      "ἀ": 2605,
      "ἁ": 2606,
      "ἄ": 2607,
      "ἅ": 2608,
      "Ἀ": 2609,
      "Ἄ": 2610,
      "ἐ": 2611,
      "ἑ": 2612,
      "ἒ": 2613,
      "ἔ": 2614,
      "ἕ": 2615,
      "Ἐ": 2616,
      "Ἑ": 2617,
      "Ἔ": 2618,
      "Ἕ": 2619,
      "ἠ": 2620,
      "ἡ": 2621,
      "ἢ": 2622,
      "ἤ": 2623,
      "ἥ": 2624,
      "ἦ": 2625,
      "ἧ": 2626,
      "Ἡ": 2627,
      "Ἥ": 2628,
      "ἰ": 2629,
      "ἱ": 2630,
      "ἲ": 2631,
      "ἴ": 2632,
      "ἵ": 2633,
      "ἶ": 2634,
      "ἷ": 2635,
      "Ἰ": 2636,
      "Ἱ": 2637,
      "Ἳ": 2638,
      "ὀ": 2639,
      "ὁ": 2640,
      "ὃ": 2641,
      "ὄ": 2642,
      "ὅ": 2643,
      "Ὀ": 2644,
      "Ὄ": 2645,
      "Ὅ": 2646,
      "὏": 2647,
      "ὐ": 2648,
      "ὑ": 2649,
      "ὓ": 2650,
      "ὔ": 2651,
      "ὕ": 2652,
      "ὖ": 2653,
      "ὗ": 2654,
      "Ὑ": 2655,
      "ὠ": 2656,
      "ὤ": 2657,
      "ὥ": 2658,
      "ὰ": 2659,
      "ὲ": 2660,
      "ὴ": 2661,
      "ὶ": 2662,
      "ὸ": 2663,
      "ὺ": 2664,
      "ὼ": 2665,
      "ᾅ": 2666,
      "ᾔ": 2667,
      "ᾠ": 2668,
      "ᾧ": 2669,
      "ᾰ": 2670,
      "ᾳ": 2671,
      "ᾴ": 2672,
      "ᾶ": 2673,
      "ᾷ": 2674,
      "Ᾱ": 2675,
      "ῃ": 2676,
      "ῆ": 2677,
      "ῇ": 2678,
      "ῐ": 2679,
      "ῑ": 2680,
      "ῖ": 2681,
      "ῡ": 2682,
      "ῤ": 2683,
      "ῥ": 2684,
      "ῦ": 2685,
      "Ῥ": 2686,
      "ῳ": 2687,
      "ῴ": 2688,
      "ῶ": 2689,
      "ῷ": 2690,
      "Ὸ": 2691,
      "‐": 2692,
      "‒": 2693,
      "–": 2694,
      "—": 2695,
      "―": 2696,
      "‖": 2697,
      "‘": 2698,
      "’": 2699,
      "‚": 2700,
      "‛": 2701,
      "“": 2702,
      "”": 2703,
      "„": 2704,
      "‟": 2705,
      "†": 2706,
      "‡": 2707,
      "•": 2708,
      "‣": 2709,
      "‧": 2710,
      "‪": 2711,
      "‫": 2712,
      "‬": 2713,
      "‭": 2714,
      "‮": 2715,
      "‰": 2716,
      "′": 2717,
      "‵": 2718,
      "‸": 2719,
      "‹": 2720,
      "›": 2721,
      "※": 2722,
      "‽": 2723,
      "‿": 2724,
      "⁀": 2725,
      "⁂": 2726,
      "⁃": 2727,
      "⁄": 2728,
      "⁅": 2729,
      "⁆": 2730,
      "⁎": 2731,
      "⁓": 2732,
      "⁕": 2733,
      "⁝": 2734,
      "⁠": 2735,
      "⁡": 2736,
      "⁢": 2737,
      "⁣": 2738,
      "⁦": 2739,
      "⁨": 2740,
      "⁩": 2741,
      "⁪": 2742,
      "⁬": 2743,
      "⁭": 2744,
      "⁮": 2745,
      "₝": 2746,
      "₠": 2747,
      "₡": 2748,
      "₢": 2749,
      "₣": 2750,
      "₤": 2751,
      "₦": 2752,
      "₧": 2753,
      "₩": 2754,
      "₪": 2755,
      "₫": 2756,
      "€": 2757,
      "₭": 2758,
      "₮": 2759,
      "₱": 2760,
      "₴": 2761,
      "₵": 2762,
      "₹": 2763,
      "₺": 2764,
      "₽": 2765,
      "₿": 2766,
      "⃒": 2767,
      "⃖": 2768,
      "⃗": 2769,
      "⃘": 2770,
      "⃟": 2771,
      "⃣": 2772,
      "⃰": 2773,
      "℔": 2774,
      "℗": 2775,
      "℘": 2776,
      "℞": 2777,
      "℧": 2778,
      "℩": 2779,
      "⅋": 2780,
      "←": 2781,
      "↑": 2782,
      "→": 2783,
      "↓": 2784,
      "↔": 2785,
      "↕": 2786,
      "↖": 2787,
      "↗": 2788,
      "↘": 2789,
      "↙": 2790,
      "↞": 2791,
      "↟": 2792,
      "↠": 2793,
      "↡": 2794,
      "↢": 2795,
      "↣": 2796,
      "↤": 2797,
      "↥": 2798,
      "↦": 2799,
      "↧": 2800,
      "↨": 2801,
      "↩": 2802,
      "↪": 2803,
      "↬": 2804,
      "↯": 2805,
      "↲": 2806,
      "↳": 2807,
      "↴": 2808,
      "↵": 2809,
      "↷": 2810,
      "↺": 2811,
      "↻": 2812,
      "⇀": 2813,
      "⇄": 2814,
      "⇅": 2815,
      "⇆": 2816,
      "⇈": 2817,
      "⇉": 2818,
