{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.5930609689857675
      ],
      [
        ".",
        -3.660465684540579
      ],
      [
        "▁och",
        -3.822295993066529
      ],
      [
        ",",
        -3.878842604629263
      ],
      [
        "i",
        -3.985194062263652
      ],
      [
        "▁att",
        -4.07538244304218
      ],
      [
        "s",
        -4.236867719572437
      ],
      [
        "▁är",
        -4.439280345544411
      ],
      [
        "▁som",
        -4.469529928734946
      ],
      [
        "▁på",
        -4.47194701642179
      ],
      [
        "▁en",
        -4.538775002204659
      ],
      [
        "▁för",
        -4.57138818656626
      ],
      [
        "▁det",
        -4.60668133521003
      ],
      [
        "▁med",
        -4.731594419014019
      ],
      [
        "▁av",
        -4.75800878556721
      ],
      [
        "▁till",
        -4.900574651963666
      ],
      [
        "a",
        -5.006137904708886
      ],
      [
        "▁har",
        -5.0316551871487825
      ],
      [
        "t",
        -5.073508111583138
      ],
      [
        "▁jag",
        -5.184106079837957
      ],
      [
        "▁inte",
        -5.24810207279058
      ],
      [
        "▁om",
        -5.278925516139587
      ],
      [
        "en",
        -5.339535205191247
      ],
      [
        "▁den",
        -5.345621890604825
      ],
      [
        "▁ett",
        -5.39464514877843
      ],
      [
        "▁så",
        -5.463906174036527
      ],
      [
        "▁du",
        -5.5329797388435935
      ],
      [
        "▁de",
        -5.551760243185964
      ],
      [
        "▁kan",
        -5.554096832710211
      ],
      [
        "r",
        -5.6786943637567155
      ],
      [
        "▁vi",
        -5.715855249309865
      ],
      [
        "e",
        -5.736609556833475
      ],
      [
        "▁var",
        -5.7605891423661895
      ],
      [
        "▁Det",
        -5.814775639280644
      ],
      [
        "▁från",
        -5.859452114799922
      ],
      [
        "n",
        -5.866787447934048
      ],
      [
        "er",
        -5.867693798916143
      ],
      [
        "▁man",
        -5.872704855543432
      ],
      [
        "-",
        -5.951201267729029
      ],
      [
        "▁eller",
        -5.9892172545508835
      ],
      [
        ":",
        -6.0288757022970145
      ],
      [
        "▁men",
        -6.042527640344304
      ],
      [
        "▁ska",
        -6.179828122676383
      ],
      [
        "!",
        -6.210222494668374
      ],
      [
        "▁sig",
        -6.266767821145173
      ],
      [
        "▁in",
        -6.328174355260254
      ],
      [
        "▁Jag",
        -6.339071441765382
      ],
      [
        "?",
        -6.387788859814611
      ],
      [
        "▁när",
        -6.390472098907484
      ],
      [
        "d",
        -6.4083863709628535
      ],
      [
        "▁kommer",
        -6.410423109901915
      ],
      [
        "▁upp",
        -6.424590649634606
      ],
      [
        "▁ut",
        -6.43021286227008
      ],
      [
        ")",
        -6.4558080101735715
      ],
      [
        "▁här",
        -6.457357487096964
      ],
      [
        "▁–",
        -6.467306937490244
      ],
      [
        "▁vara",
        -6.473259476859809
      ],
      [
        "▁-",
        -6.476562554512807
      ],
      [
        "de",
        -6.482345679941423
      ],
      [
        "ar",
        -6.487358280509545
      ],
      [
        "▁I",
        -6.488059974114051
      ],
      [
        "o",
        -6.508406928090414
      ],
      [
        "▁finns",
        -6.513419836039143
      ],
      [
        "▁Vi",
        -6.526300716006695
      ],
      [
        "▁mer",
        -6.554894574313526
      ],
      [
        "▁alla",
        -6.558264051530719
      ],
      [
        "▁han",
        -6.5722714619160865
      ],
      [
        "▁där",
        -6.6009549305203645
      ],
      [
        "▁under",
        -6.645074114875401
      ],
      [
        "▁får",
        -6.68020994331731
      ],
      [
        "▁mycket",
        -6.6908170675096805
      ],
      [
        "▁(",
        -6.710966260885179
      ],
      [
        "...",
        -6.7209567592805755
      ],
      [
        "▁lite",
        -6.726666715163924
      ],
      [
        "▁också",
        -6.731589322784215
      ],
      [
        "▁nu",
        -6.731628336529996
      ],
      [
        "▁över",
        -6.73528437028523
      ],
      [
        "▁efter",
        -6.73775713331333
      ],
      [
        "▁ha",
        -6.751393599643196
      ],
      [
        "▁vill",
        -6.7542828370792805
      ],
      [
        "▁andra",
        -6.787573242705248
      ],
      [
        "▁få",
        -6.792609063821285
      ],
      [
        "▁även",
        -6.80114531763164
      ],
      [
        "▁bara",
        -6.801339068347255
      ],
      [
        "▁bra",
        -6.81459805508382
      ],
      [
        "▁då",
        -6.814674725250288
      ],
      [
        "/",
        -6.816070700356155
      ],
      [
        "▁hur",
        -6.819087051193282
      ],
      [
        "▁vid",
        -6.837243030010903
      ],
      [
        "▁mig",
        -6.838756420627478
      ],
      [
        "▁Men",
        -6.882999972326928
      ],
      [
        "et",
        -6.912588776667592
      ],
      [
        "▁vad",
        -6.915548857912274
      ],
      [
        "▁hade",
        -6.920128067882102
      ],
      [
        "▁skulle",
        -6.947511295313657
      ],
      [
        "▁dig",
        -6.948800637749507
      ],
      [
        "▁än",
        -6.957419242472502
      ],
      [
        "▁blir",
        -6.963058015441959
      ],
      [
        "▁år",
        -6.970163687134619
      ],
      [
        "▁En",
        -6.985382295037075
      ],
      [
        "\"",
        -6.996407009072627
      ],
      [
        "▁sin",
        -7.020325928695431
      ],
      [
        "▁mot",
        -7.030080949281103
      ],
      [
        "▁många",
        -7.058244646437712
      ],
      [
        "▁ta",
        -7.092645219852045
      ],
      [
        "▁din",
        -7.093720021744744
      ],
      [
        "▁ju",
        -7.102107679911631
      ],
      [
        "▁Den",
        -7.105129381726043
      ],
      [
        "▁gör",
        -7.11040435969492
      ],
      [
        "m",
        -7.122214428915941
      ],
      [
        "▁min",
        -7.122922336205784
      ],
      [
        "▁hon",
        -7.129224895336966
      ],
      [
        "▁göra",
        -7.147196131404165
      ],
      [
        "▁utan",
        -7.149452732838901
      ],
      [
        "▁något",
        -7.1550777751673635
      ],
      [
        "▁1",
        -7.158097238566569
      ],
      [
        "▁sedan",
        -7.183039258834981
      ],
      [
        "▁detta",
        -7.185305753140909
      ],
      [
        "▁För",
        -7.186494382865396
      ],
      [
        "▁\"",
        -7.202797360529226
      ],
      [
        "▁De",
        -7.205995503730051
      ],
      [
        "▁se",
        -7.2063395496151
      ],
      [
        "▁olika",
        -7.209252053294563
      ],
      [
        "▁två",
        -7.223903528292674
      ],
      [
        "▁allt",
        -7.232840605593793
      ],
      [
        "▁bli",
        -7.25110097307757
      ],
      [
        "▁oss",
        -7.269164987274152
      ],
      [
        "▁någon",
        -7.279862676527884
      ],
      [
        "▁genom",
        -7.280017363812442
      ],
      [
        "▁säger",
        -7.2917172406480955
      ],
      [
        "▁går",
        -7.296678594194155
      ],
      [
        "▁del",
        -7.299502702444457
      ],
      [
        "▁nya",
        -7.340851767978977
      ],
      [
        "▁helt",
        -7.342693297325619
      ],
      [
        "▁fick",
        -7.3443516004429235
      ],
      [
        "▁hela",
        -7.364841651938118
      ],
      [
        "▁Om",
        -7.369112208968131
      ],
      [
        "▁inom",
        -7.381069832650375
      ],
      [
        "k",
        -7.387511161244895
      ],
      [
        "p",
        -7.394704683115805
      ],
      [
        "▁varit",
        -7.398021775971392
      ],
      [
        "▁fram",
        -7.398077677923208
      ],
      [
        "▁2",
        -7.398274034570667
      ],
      [
        "▁blev",
        -7.399095668024765
      ],
      [
        "an",
        -7.399425063691208
      ],
      [
        "▁måste",
        -7.406853450278412
      ],
      [
        "▁första",
        -7.408831987267517
      ],
      [
        "l",
        -7.414618349372988
      ],
      [
        "▁några",
        -7.420813766145985
      ],
      [
        "▁samt",
        -7.430811969099246
      ],
      [
        "erna",
        -7.435157580738368
      ],
      [
        "h",
        -7.4386745342588885
      ],
      [
        "▁denna",
        -7.448942497275365
      ],
      [
        "▁Du",
        -7.4526365310620495
      ],
      [
        "▁mellan",
        -7.460964214725783
      ],
      [
        "▁kunna",
        -7.470488633154417
      ],
      [
        "▁ni",
        -7.503860101042699
      ],
      [
        "g",
        -7.515991659484355
      ],
      [
        "v",
        -7.522018488844617
      ],
      [
        "en.",
        -7.532092804364476
      ],
      [
        "▁Och",
        -7.534691388902839
      ],
      [
        "▁När",
        -7.549142110471065
      ],
      [
        "▁vår",
        -7.550834393148593
      ],
      [
        "▁S",
        -7.554171116111849
      ],
      [
        "ade",
        -7.55892758998041
      ],
      [
        "▁ser",
        -7.562261708697179
      ],
      [
        "▁väl",
        -7.596507940169134
      ],
      [
        "▁dem",
        -7.598654845446971
      ],
      [
        "y",
        -7.599271412522752
      ],
      [
        "▁vilket",
        -7.608955346779004
      ],
      [
        "▁annat",
        -7.610207419307335
      ],
      [
        "▁hos",
        -7.611471479692957
      ],
      [
        "▁sina",
        -7.611592557726581
      ],
      [
        "▁3",
        -7.618231784839029
      ],
      [
        "▁både",
        -7.623915281733032
      ],
      [
        "▁våra",
        -7.661351771810148
      ],
      [
        "▁tid",
        -7.663697903102912
      ],
      [
        "▁gå",
        -7.6637957169172655
      ],
      [
        "▁Så",
        -7.66552728754699
      ],
      [
        "▁Nu",
        -7.667016224295969
      ],
      [
        "▁stor",
        -7.689772257657676
      ],
      [
        "▁behöver",
        -7.689928009720768
      ],
      [
        "▁På",
        -7.7042084927548355
      ],
      [
        "▁dessa",
        -7.705612201808604
      ],
      [
        "▁rätt",
        -7.706638528063959
      ],
      [
        "▁kanske",
        -7.71056871769332
      ],
      [
        "▁bästa",
        -7.7111267367890814
      ],
      [
        ").",
        -7.713745960891931
      ],
      [
        "▁ny",
        -7.725601652412697
      ],
      [
        "▁barn",
        -7.732214641681731
      ],
      [
        "▁flera",
        -7.742151049168781
      ],
      [
        "▁sätt",
        -7.743721714434411
      ],
      [
        "▁innan",
        -7.747162537104714
      ],
      [
        "▁vet",
        -7.749926674440516
      ],
      [
        "▁själv",
        -7.752396872183988
      ],
      [
        "▁&",
        -7.754552758609664
      ],
      [
        "”",
        -7.75471725611119
      ],
      [
        "▁samma",
        -7.766141480985064
      ],
      [
        "▁ger",
        -7.777285514512602
      ],
      [
        "▁Han",
        -7.781255256388766
      ],
      [
        "▁tar",
        -7.7852157576641865
      ],
      [
        "▁Sverige",
        -7.803826356506926
      ],
      [
        "▁kom",
        -7.804796158922933
      ],
      [
        "▁alltid",
        -7.805934493214721
      ],
      [
        "▁ditt",
        -7.8123745170168135
      ],
      [
        "▁tre",
        -7.819729990987833
      ],
      [
        "at",
        -7.82330786007963
      ],
      [
        "▁ner",
        -7.825232803147005
      ],
      [
        "▁stora",
        -7.8282483594446415
      ],
      [
        "▁sitt",
        -7.828340368455509
      ],
      [
        "ande",
        -7.830180725611033
      ],
      [
        "▁Läs",
        -7.845492803785152
      ],
      [
        "▁bland",
        -7.845514201027685
      ],
      [
        "▁varje",
        -7.847182121014022
      ],
      [
        "are",
        -7.847313873135585
      ],
      [
        "▁Här",
        -7.848177924499495
      ],
      [
        ";",
        -7.851590235610267
      ],
      [
        "▁Att",
        -7.855239565835875
      ],
      [
        "▁dag",
        -7.868302194058364
      ],
      [
        "arna",
        -7.868448719875769
      ],
      [
        "▁väldigt",
        -7.868746970764075
      ],
      [
        "▁5",
        -7.869348958136261
      ],
      [
        "▁Detta",
        -7.887011329870969
      ],
      [
        "▁tycker",
        -7.893090112967238
      ],
      [
        "f",
        -7.895162833052218
      ],
      [
        "▁ligger",
        -7.897503336714694
      ],
      [
        "ens",
        -7.898541347739625
      ],
      [
        "▁4",
        -7.903115559803062
      ],
      [
        "▁10",
        -7.917458692068891
      ],
      [
        "▁gäller",
        -7.918636126892128
      ],
      [
        "▁A",
        -7.9207102745598945
      ],
      [
        "▁just",
        -7.939666757964156
      ],
      [
        "▁bort",
        -7.942547377115757
      ],
      [
        "▁hem",
        -7.948403388915901
      ],
      [
        "▁fått",
        -7.95093268346386
      ],
      [
        "▁hotell",
        -7.960534051062094
      ],
      [
        "▁mitt",
        -7.963076298618862
      ],
      [
        "▁hitta",
        -7.969250541429524
      ],
      [
        "▁komma",
        -7.9748503493477045
      ],
      [
        "c",
        -7.975803451545703
      ],
      [
        "des",
        -7.979198425136451
      ],
      [
        "▁ingen",
        -7.995269182802044
      ],
      [
        "▁Med",
        -8.000473570828763
      ],
      [
        "▁Har",
        -8.00218340639138
      ],
      [
        "▁riktigt",
        -8.00277325964688
      ],
      [
        "▁tror",
        -8.006105352685765
      ],
      [
        "▁svenska",
        -8.007121027018302
      ],
      [
        "▁ge",
        -8.012495751836456
      ],
      [
        "▁mest",
        -8.013235174161014
      ],
      [
        "▁dock",
        -8.014060950588316
      ],
      [
        "▁nog",
        -8.016598224138272
      ],
      [
        "▁bättre",
        -8.017696216561593
      ],
      [
        "▁Vad",
        -8.017842623355715
      ],
      [
        "▁skall",
        -8.020217426861148
      ],
      [
        "▁”",
        -8.021560950600069
      ],
      [
        "▁åt",
        -8.026102322974424
      ],
      [
        "▁gick",
        -8.0313137067971
      ],
      [
        "▁enligt",
        -8.033911030432044
      ],
      [
        "▁f",
        -8.034190475052256
      ],
      [
        "▁eftersom",
        -8.037005161896685
      ],
      [
        "▁|",
        -8.043210841491033
      ],
      [
        "▁Ett",
        -8.043558982730714
      ],
      [
        "▁redan",
        -8.044649275571834
      ],
      [
        "▁tidigare",
        -8.048337256351823
      ],
      [
        "▁annan",
        -8.059551516625378
      ],
      [
        "u",
        -8.062209280516608
      ],
      [
        "▁Hur",
        -8.069529513186298
      ],
      [
        "▁dina",
        -8.071660829205129
      ],
      [
        "▁runt",
        -8.076908315992647
      ],
      [
        "▁fler",
        -8.081654856110996
      ],
      [
        "▁kunde",
        -8.089695867770713
      ],
      [
        "ing",
        -8.091989327235217
      ],
      [
        "å",
        -8.100747560387829
      ],
      [
        "▁F",
        -8.104873474002815
      ],
      [
        "▁B",
        -8.105480275429809
      ],
      [
        "in",
        -8.105532531430292
      ],
      [
        "▁idag",
        -8.108543732808458
      ],
      [
        "or",
        -8.110075481267872
      ],
      [
        "▁fall",
        -8.114038686095563
      ],
      [
        "▁C",
        -8.114805522741745
      ],
      [
        "▁deras",
        -8.11644538136438
      ],
      [
        "▁gratis",
        -8.119240985204172
      ],
      [
        "▁be",
        -8.121308281589817
      ],
      [
        "▁personer",
        -8.129605553187327
      ],
      [
        "▁aldrig",
        -8.138761292908036
      ],
      [
        "▁verkligen",
        -8.153596292111718
      ],
      [
        "▁senaste",
        -8.153984704587138
      ],
      [
        "▁gjorde",
        -8.157978342381707
      ],
      [
        "▁dom",
        -8.161597774991765
      ],
      [
        "▁Man",
        -8.167373114382647
      ],
      [
        "x",
        -8.182037744108815
      ],
      [
        "▁information",
        -8.187482988365366
      ],
      [
        "▁plats",
        -8.192779905314994
      ],
      [
        "▁hjälp",
        -8.19558517962775
      ],
      [
        "▁företag",
        -8.19720760680422
      ],
      [
        "▁tillsammans",
        -8.200692581373556
      ],
      [
        "▁människor",
        -8.201655676328365
      ],
      [
        "▁mina",
        -8.203736366380587
      ],
      [
        "▁gång",
        -8.204642811109109
      ],
      [
        "▁tog",
        -8.205500049339399
      ],
      [
        "·",
        -8.20869375284764
      ],
      [
        "▁mindre",
        -8.21448002655814
      ],
      [
        "▁ofta",
        -8.224878744783462
      ],
      [
        "▁gjort",
        -8.225840429892223
      ],
      [
        "▁använda",
        -8.230358404926765
      ],
      [
        "▁M",
        -8.232264963317833
      ],
      [
        "▁sen",
        -8.243871762107275
      ],
      [
        "▁köpa",
        -8.24478977849958
      ],
      [
        "▁ur",
        -8.249044746031153
      ],
      [
        "▁läsa",
        -8.249146410402037
      ],
      [
        "▁därför",
        -8.250326354622151
      ],
      [
        "▁20",
        -8.25088223889969
      ],
      [
        "▁lika",
        -8.251964061085715
      ],
      [
        "▁6",
        -8.254233122659834
      ],
      [
        "▁lätt",
        -8.266513918000216
      ],
      [
        "▁tillbaka",
        -8.26840009133102
      ],
      [
        "▁står",
        -8.285854324204845
      ],
      [
        "▁Som",
        -8.288539269903913
      ],
      [
        "▁P",
        -8.294866593613545
      ],
      [
        "▁K",
        -8.29644290537396
      ],
      [
        "▁större",
        -8.296615706474121
      ],
      [
        "▁bör",
        -8.301727705141971
      ],
      [
        "el",
        -8.305659677525922
      ],
      [
        "▁egen",
        -8.309958950211984
      ],
      [
        "▁hans",
        -8.315043574835192
      ],
      [
        "▁direkt",
        -8.321800477411994
      ],
      [
        "▁E",
        -8.325330164553977
      ],
      [
        "▁grund",
        -8.328216072589822
      ],
      [
        "▁Efter",
        -8.328742944511411
      ],
      [
        "▁innebär",
        -8.331460621449526
      ],
      [
        "▁exempel",
        -8.337911555751262
      ],
      [
        "on",
        -8.341945710287252
      ],
      [
        "▁säga",
        -8.343243998411326
      ],
      [
        "▁per",
        -8.348485585773805
      ],
      [
        "▁Hon",
        -8.351997834572948
      ],
      [
        "▁enkelt",
        -8.358983750193367
      ],
      [
        "▁haft",
        -8.36038742514316
      ],
      [
        "▁via",
        -8.372102486536827
      ],
      [
        "▁spel",
        -8.378362304306163
      ],
      [
        "▁känner",
        -8.378619664789012
      ],
      [
        "▁stort",
        -8.379041320319976
      ],
      [
        "▁hög",
        -8.382063570320334
      ],
      [
        "ning",
        -8.382719334398127
      ],
      [
        "▁Då",
        -8.382839938004931
      ],
      [
        "▁par",
        -8.383090908794744
      ],
      [
        "▁små",
        -8.384409177126159
      ],
      [
        "▁8",
        -8.391212507114822
      ],
      [
        "▁Under",
        -8.391807136694604
      ],
      [
        "▁L",
        -8.393000695635116
      ],
      [
        "▁kr",
        -8.393086060675113
      ],
      [
        "▁blivit",
        -8.397300403585044
      ],
      [
        "▁7",
        -8.39748721949676
      ],
      [
        "b",
        -8.404101879210629
      ],
      [
        "▁ändå",
        -8.405376932618557
      ],
      [
        "▁tiden",
        -8.406227149815937
      ],
      [
        "▁15",
        -8.406603702185542
      ],
      [
        "▁online",
        -8.410374422752279
      ],
      [
        "man",
        -8.41184124577574
      ],
      [
        "▁visar",
        -8.414911435658492
      ],
      [
        "▁18",
        -8.421149318169318
      ],
      [
        "▁honom",
        -8.424638993924756
      ],
      [
        "▁hittar",
        -8.428456965564989
      ],
      [
        "en,",
        -8.429032663877686
      ],
      [
        "▁sex",
        -8.434802225440116
      ],
      [
        "▁inget",
        -8.445260130089126
      ],
      [
        "▁liten",
        -8.446593988831903
      ],
      [
        "▁god",
        -8.447990139444295
      ],
      [
        "▁hemma",
        -8.450247977093715
      ],
      [
        "▁of",
        -8.453333188996224
      ],
      [
        "▁vårt",
        -8.455365963125749
      ],
      [
        "▁dagar",
        -8.45730957334384
      ],
      [
        "▁T",
        -8.458055020859385
      ],
      [
        "▁ganska",
        -8.459250890103114
      ],
      [
        "▁kvar",
        -8.461928861230804
      ],
      [
        "▁faktiskt",
        -8.463664938168627
      ],
      [
        "▁mål",
        -8.465021909727643
      ],
      [
        "▁saker",
        -8.465444442131261
      ],
      [
        "▁svårt",
        -8.468988260412974
      ],
      [
        "▁Är",
        -8.469671007680766
      ],
      [
        "▁längre",
        -8.470322157371914
      ],
      [
        "▁gärna",
        -8.47085253963801
      ],
      [
        "▁börjar",
        -8.473486144317594
      ],
      [
        "S",
        -8.476228919154657
      ],
      [
        "▁känns",
        -8.477618017194695
      ],
      [
        "▁nära",
        -8.478552891705547
      ],
      [
        "▁omdömen",
        -8.483488013199251
      ],
      [
        "▁ca",
        -8.484572827644628
      ],
      [
        "Hotell",
        -8.488102575053075
      ],
      [
        "▁ännu",
        -8.488142483785223
      ],
      [
        "▁hålla",
        -8.488417815156158
      ],
      [
        "▁mat",
        -8.490768795335738
      ],
      [
        "▁vatten",
        -8.49249833805795
      ],
      [
        "▁kort",
        -8.500206415311633
      ],
      [
        "▁extra",
        -8.501341510880295
      ],
      [
        "▁the",
        -8.50306244919288
      ],
      [
        "▁hand",
        -8.50365844963862
      ],
      [
        "▁30",
        -8.50546280266788
      ],
      [
        "▁Alla",
        -8.506253177964897
      ],
      [
        "er.",
        -8.506685443500121
      ],
      [
        "▁inför",
        -8.507799596929255
      ],
      [
        "▁håller",
        -8.508322087406953
      ],
      [
        "▁nästan",
        -8.513728070117201
      ],
      [
        "▁fortfarande",
        -8.517924140459707
      ],
      [
        "▁procent",
        -8.518543228715409
      ],
      [
        "▁H",
        -8.523937999515605
      ],
      [
        "▁kvinnor",
        -8.52585613531873
      ],
      [
        "),",
        -8.52629923655097
      ],
      [
        "▁vissa",
        -8.526677243082485
      ],
      [
        "▁länge",
        -8.526957838298948
      ],
      [
        "▁handlar",
        -8.52763834926654
      ],
      [
        "\".",
        -8.531379274295881
      ],
      [
        "▁slut",
        -8.535176235347675
      ],
      [
        "▁vilka",
        -8.537126065483802
      ],
      [
        "▁vilken",
        -8.537292133007858
      ],
      [
        "▁precis",
        -8.541663492575447
      ],
      [
        "▁söker",
        -8.54249919567694
      ],
      [
        "▁erbjuder",
        -8.542840071364783
      ],
      [
        "▁pengar",
        -8.54556378591128
      ],
      [
        "▁lång",
        -8.54664006137843
      ],
      [
        "▁använder",
        -8.548593526706663
      ],
      [
        "▁folk",
        -8.550624410451906
      ],
      [
        "▁igen",
        -8.551161772841494
      ],
      [
        "▁liv",
        -8.557789999166497
      ],
      [
        "▁nytt",
        -8.55809925860405
      ],
      [
        "▁D",
        -8.563614575747923
      ],
      [
        "▁G",
        -8.565103683710108
      ],
      [
        "▁fast",
        -8.565366298744944
      ],
      [
        "▁dess",
        -8.565521540387072
      ],
      [
        "▁kommun",
        -8.568447241233494
      ],
      [
        "▁bil",
        -8.569152496765579
      ],
      [
        "▁sa",
        -8.571761700845622
      ],
      [
        "▁12",
        -8.573497002018945
      ],
      [
        "▁hoppas",
        -8.573974886438588
      ],
      [
        "▁ute",
        -8.576841153118654
      ],
      [
        "▁Stockholm",
        -8.580505970992954
      ],
      [
        "%",
        -8.581958486353324
      ],
      [
        "▁största",
        -8.583497791510394
      ],
      [
        "▁samtidigt",
        -8.584734641245896
      ],
      [
        "▁flesta",
        -8.586951382647324
      ],
      [
        "▁pris",
        -8.590735414515262
      ],
      [
        "▁endast",
        -8.594081713584814
      ],
      [
        "▁skapa",
        -8.594753841106934
      ],
      [
        "▁året",
        -8.595389262860362
      ],
      [
        "▁frågor",
        -8.597801614596987
      ],
      [
        "▁problem",
        -8.598929470981222
      ],
      [
        "▁fyra",
        -8.600857759631538
      ],
      [
        "0",
        -8.601155371092416
      ],
      [
        "▁000",
        -8.603212086183689
      ],
      [
        "▁nästa",
        -8.608034142118214
      ],
      [
        "▁sista",
        -8.60883708270684
      ],
      [
        "▁började",
        -8.611657566461151
      ],
      [
        "j",
        -8.613396278871571
      ],
      [
        "▁dejting",
        -8.613628986134062
      ],
      [
        "▁alltså",
        -8.61541070535206
      ],
      [
        "▁senare",
        -8.617666315498282
      ],
      [
        "▁form",
        -8.61766975938054
      ],
      [
        "▁Till",
        -8.61934291244425
      ],
      [
        "▁viktigt",
        -8.622345711690738
      ],
      [
        "▁bilder",
        -8.623678322343535
      ],
      [
        "er,",
        -8.626127857106088
      ],
      [
        "▁väg",
        -8.626529114862043
      ],
      [
        "▁sidan",
        -8.626800571640318
      ],
      [
        "▁först",
        -8.627890127051824
      ],
      [
        "▁and",
        -8.631512013537728
      ],
      [
        "liga",
        -8.644793698094958
      ],
      [
        "▁R",
        -8.648161643535571
      ],
      [
        "▁sett",
        -8.65307739156277
      ],
      [
        "▁minst",
        -8.65342560262317
      ],
      [
        "▁bild",
        -8.655183303114693
      ],
      [
        "▁rum",
        -8.656892633943071
      ],
      [
        "▁stöd",
        -8.658313673382851
      ],
      [
        "▁skriver",
        -8.662971852564148
      ],
      [
        "▁kring",
        -8.663098494545373
      ],
      [
        "att",
        -8.663341404339507
      ],
      [
        "▁hennes",
        -8.664830027130108
      ],
      [
        "▁egna",
        -8.66689588541511
      ],
      [
        "▁hel",
        -8.669286171297777
      ],
      [
        "▁ihop",
        -8.67123861012177
      ],
      [
        "▁spela",
        -8.673102898570637
      ],
      [
        "▁9",
        -8.67539205047702
      ],
      [
        "▁välja",
        -8.678154206145042
      ],
      [
        "▁år.",
        -8.684361401804182
      ],
      [
        "▁såg",
        -8.69569525027809
      ],
      [
        "­",
        -8.69742211961788
      ],
      [
        "▁all",
        -8.698878509703214
      ],
      [
        "▁gamla",
        -8.699229358466956
      ],
      [
        "▁jobb",
        -8.699831113947646
      ],
      [
        "▁person",
        -8.70037362867435
      ],
      [
        "▁dessutom",
        -8.701597564413943
      ],
      [
        "▁km",
        -8.704828484116147
      ],
      [
        "▁tips",
        -8.705365537596975
      ],
      [
        "▁Idag",
        -8.706765484425256
      ],
      [
        "▁gånger",
        -8.707231405108523
      ],
      [
        "▁istället",
        -8.711129011648751
      ],
      [
        "▁vidare",
        -8.713716597585055
      ],
      [
        "▁snabbt",
        -8.715927734566376
      ],
      [
        "▁henne",
        -8.722145447082406
      ],
      [
        "nde",
        -8.728285743257198
      ],
      [
        "▁lag",
        -8.734641858967281
      ],
      [
        "▁gott",
        -8.73586012688895
      ],
      [
        "inga",
        -8.737661878004088
      ],
      [
        "▁fel",
        -8.741693959913983
      ],
      [
        "▁fråga",
        -8.744822813602184
      ],
      [
        "▁hjälper",
        -8.744866879149683
      ],
      [
        "▁arbete",
        -8.746767688394305
      ],
      [
        "▁själva",
        -8.750547562024563
      ],
      [
        "▁2016",
        -8.750798750831635
      ],
      [
        "▁möjlighet",
        -8.753682498565844
      ],
      [
        "▁borde",
        -8.754290599718898
      ],
      [
        "▁lägga",
        -8.75980622404808
      ],
      [
        "▁verkar",
        -8.760541286009467
      ],
      [
        "▁hjälpa",
        -8.760680426390175
      ],
      [
        "▁dagen",
        -8.763491063120126
      ],
      [
        "Denna",
        -8.7638564443977
      ],
      [
        "▁trots",
        -8.765292632532857
      ],
      [
        "ligt",
        -8.765396417214175
      ],
      [
        "▁Även",
        -8.76716369109932
      ],
      [
        "▁fem",
        -8.77060232270293
      ],
      [
        "▁Se",
        -8.77215659502054
      ],
      [
        "▁typ",
        -8.772583901628051
      ],
      [
        "▁börja",
        -8.775044789943722
      ],
      [
        "▁The",
        -8.775356530813498
      ],
      [
        "▁gått",
        -8.776276929454855
      ],
      [
        "▁skriva",
        -8.77686926368605
      ],
      [
        "▁O",
        -8.778403339433194
      ],
      [
        "▁emot",
        -8.779454901934491
      ],
      [
        "▁delar",
        -8.779692736162652
      ],
      [
        "▁Sveriges",
        -8.781829156295698
      ],
      [
        "▁fin",
        -8.782436403780359
      ],
      [
        "▁fina",
        -8.783680661810758
      ],
      [
        "1",
        -8.784211851165436
      ],
      [
        "▁varför",
        -8.78977862340023
      ],
      [
        "▁långt",
        -8.791622719960777
      ],
      [
        "▁ville",
        -8.792589080495281
      ],
      [
        "▁Vid",
        -8.792763683916682
      ],
      [
        "▁klart",
        -8.794755117368203
      ],
      [
        "▁AB",
        -8.794908109084947
      ],
      [
        "▁enda",
        -8.796192119418354
      ],
      [
        "▁Nike",
        -8.797883136586586
      ],
      [
        "2",
        -8.798683595044677
      ],
      [
        "▁Visa",
        -8.800959244063565
      ],
      [
        "▁känna",
        -8.80342293548364
      ],
      [
        "▁män",
        -8.806087969525086
      ],
      [
        "▁N",
        -8.808489572431078
      ],
      [
        "iga",
        -8.811579188913063
      ],
      [
        "▁beslut",
        -8.814809922578153
      ],
      [
        "▁Max",
        -8.81574295260517
      ],
      [
        "▁14",
        -8.81587992054036
      ],
      [
        "M",
        -8.817534469861345
      ],
      [
        "▁brukar",
        -8.818631617278406
      ],
      [
        "▁kronor",
        -8.819232297753869
      ],
      [
        "▁Air",
        -8.820284785938828
      ],
      [
        "▁tänka",
        -8.822684551768464
      ],
      [
        "▁medan",
        -8.824811108137284
      ],
      [
        "▁16",
        -8.825320206197445
      ],
      [
        "▁arbetar",
        -8.826233351592277
      ],
      [
        "▁:)",
        -8.829374340736186
      ],
      [
        "▁V",
        -8.831910146363319
      ],
      [
        "▁tagit",
        -8.832284436528528
      ],
      [
        "▁2017",
        -8.836058358348836
      ],
      [
        "▁visa",
        -8.837783298447048
      ],
      [
        "▁2015",
        -8.83786897517602
      ],
      [
        "▁betala",
        -8.839135294937092
      ],
      [
        "▁11",
        -8.839514172310675
      ],
      [
        "▁antal",
        -8.840190391380217
      ],
      [
        "▁möjligt",
        -8.840261740444834
      ],
      [
        "▁17",
        -8.842391223673033
      ],
      [
        "▁miljoner",
        -8.843156146011466
      ],
      [
        "▁100",
        -8.844017093162625
      ],
      [
        "▁passar",
        -8.850084204998126
      ],
      [
        "▁Sedan",
        -8.851397739551958
      ],
      [
        "▁fanns",
        -8.85144566047006
      ],
      [
        "▁vecka",
        -8.85453996418519
      ],
      [
        "▁Av",
        -8.855909732247216
      ],
      [
        "▁kul",
        -8.856349898827832
      ],
      [
        "A",
        -8.857251804945848
      ],
      [
        "▁snart",
        -8.86216714896726
      ],
      [
        "▁sitter",
        -8.864787378865897
      ],
      [
        "▁25",
        -8.867992236286025
      ],
      [
        "▁kontakt",
        -8.87232669689708
      ],
      [
        "▁b",
        -8.873641984098995
      ],
      [
        "▁svar",
        -8.874968537936656
      ],
      [
        "▁början",
        -8.876127013512278
      ],
      [
        "▁namn",
        -8.876431399399069
      ],
      [
        "▁Tack",
        -8.876589217746442
      ],
      [
        "▁priser",
        -8.877547211411919
      ],
      [
        "▁veta",
        -8.878916915689212
      ],
      [
        ".se",
        -8.883870940806556
      ],
      [
        "▁ibland",
        -8.883881106191753
      ],
      [
        "▁dating",
        -8.891170048840184
      ],
      [
        "▁50",
        -8.891298575128884
      ],
      [
        "▁Min",
        -8.892498236910596
      ],
      [
        "▁låg",
        -8.89363906961419
      ],
      [
        "3",
        -8.893798010951862
      ],
      [
        "▁hus",
        -8.896440898638254
      ],
      [
        "▁utanför",
        -8.896513431056942
      ],
      [
        "▁ytterligare",
        -8.900627324374076
      ],
      [
        "al",
        -8.902598874155325
      ],
      [
        "▁gillar",
        -8.903954981351468
      ],
      [
        "om",
        -8.90622151245814
      ],
      [
        "era",
        -8.907018429989376
      ],
      [
        "▁13",
        -8.91236413909418
      ],
      [
        "▁to",
        -8.916477561635467
      ],
      [
        "4",
        -8.922781675813308
      ],
      [
        "▁båda",
        -8.923101813355304
      ],
      [
        "▁framför",
        -8.924530815143106
      ],
      [
        "\",",
        -8.924784784034925
      ],
      [
        "är",
        -8.92622230416215
      ],
      [
        "▁särskilt",
        -8.92652355170881
      ],
      [
        "▁helst",
        -8.92705572122548
      ],
      [
        "▁behov",
        -8.929293443173695
      ],
      [
        "son",
        -8.934438649495373
      ],
      [
        "▁skicka",
        -8.935486248125061
      ],
      [
        "ska",
        -8.937022852630124
      ],
      [
        "▁ned",
        -8.938140978313147
      ],
      [
        "▁kommit",
        -8.939868819521404
      ],
      [
        "▁egentligen",
        -8.940242332747811
      ],
      [
        "▁2014",
        -8.940320909290756
      ],
      [
        "ig",
        -8.946133637446744
      ],
      [
        "▁svensk",
        -8.948510571559211
      ],
      [
        "▁tag",
        -8.951272238656633
      ],
      [
        "▁världen",
        -8.951917729390573
      ],
      [
        "▁Kan",
        -8.953482872227225
      ],
      [
        "▁förra",
        -8.95498628045646
      ],
      [
        "▁gången",
        -8.955835023405848
      ],
      [
        "iska",
        -8.956775138651984
      ],
      [
        "▁minuter",
        -8.956959567488488
      ],
      [
        "▁maj",
        -8.957936147687372
      ],
      [
        "▁lämna",
        -8.961627756047502
      ],
      [
        "▁bäst",
        -8.962119648473003
      ],
      [
        "▁miljö",
        -8.963217499054474
      ],
      [
        "▁sagt",
        -8.963222557226757
      ],
      [
        "▁bok",
        -8.963923295040644
      ],
      [
        "▁används",
        -8.966065212313056
      ],
      [
        "▁produkter",
        -8.967028824174164
      ],
      [
        "▁Inte",
        -8.970335474952218
      ],
      [
        "▁tur",
        -8.97157520960002
      ],
      [
        "▁ansvar",
        -8.971826246419608
      ],
      [
        "▁ord",
        -8.972289204245037
      ],
      [
        "▁bakom",
        -8.974574421779176
      ],
      [
        "▁heller",
        -8.976165230534118
      ],
      [
        "▁veckan",
        -8.978279209423604
      ],
      [
        "▁arbeta",
        -8.98337681530095
      ],
      [
        "▁In",
        -8.983838568522387
      ],
      [
        "]",
        -8.98450879815075
      ],
      [
        "▁inne",
        -8.985116259544672
      ],
      [
        "▁fungerar",
        -8.985551920487394
      ],
      [
        "▁åter",
        -8.988021065644077
      ],
      [
        "▁bor",
        -8.990484012848047
      ],
      [
        "▁spelar",
        -8.99086157138648
      ],
      [
        "▁timmar",
        -8.990935130413545
      ],
      [
        "för",
        -8.991502634949356
      ],
      [
        "et.",
        -8.991510332209065
      ],
      [
        "▁for",
        -8.994075218286723
      ],
      [
        "▁energi",
        -8.998376781613247
      ],
      [
        "▁Där",
        -8.999453062484802
      ],
      [
        "▁Svenska",
        -9.001897367667922
      ],
      [
        "▁2013",
        -9.005071287101131
      ],
      [
        "▁Sen",
        -9.006351406751442
      ],
      [
        "▁lilla",
        -9.00671467621782
      ],
      [
        "▁#",
        -9.007011850900597
      ],
      [
        "▁sätta",
        -9.007809612877029
      ],
      [
        "▁resultat",
        -9.010440232388966
      ],
      [
        "▁tänker",
        -9.011349933794182
      ],
      [
        "▁åka",
        -9.015273478578248
      ],
      [
        "▁innehåller",
        -9.021723041112196
      ],
      [
        "▁dags",
        -9.021943230562824
      ],
      [
        "▁val",
        -9.02254629622579
      ],
      [
        "lig",
        -9.022976918622566
      ],
      [
        "▁äldre",
        -9.02461712510294
      ],
      [
        "▁livet",
        -9.025633942645781
      ],
      [
        "▁igen.",
        -9.029606398629626
      ],
      [
        "▁full",
        -9.031464214058234
      ],
      [
        "ste",
        -9.031719036527036
      ],
      [
        "▁Vill",
        -9.03256054578061
      ],
      [
        "▁högre",
        -9.032829690121302
      ],
      [
        "▁film",
        -9.032958807597598
      ],
      [
        "▁säkert",
        -9.034689660554895
      ],
      [
        "▁Dessutom",
        -9.036107668686999
      ],
      [
        "▁Hotel",
        -9.04347335649181
      ],
      [
        "▁igenom",
        -9.046948338499288
      ],
      [
        "Enligt",
        -9.048365946530799
      ],
      [
        "▁betyg",
        -9.051604883328691
      ],
      [
        "us",
        -9.052186785332543
      ],
      [
        "▁max",
        -9.052539145968929
      ],
      [
        "ö",
        -9.054199452906175
      ],
      [
        "▁Ta",
        -9.054931395994243
      ],
      [
        "▁Var",
        -9.056528071476961
      ],
      [
        "▁unga",
        -9.058035232229035
      ],
      [
        "▁färg",
        -9.065127330213597
      ],
      [
        "▁bygga",
        -9.068882691288778
      ],
      [
        "▁J",
        -9.07092874822952
      ],
      [
        "▁kör",
        -9.070984646701923
      ],
      [
        "▁händer",
        -9.071694910046428
      ],
      [
        "väl",
        -9.074668719910777
      ],
      [
        "▁sådan",
        -9.079749258199827
      ],
      [
        "▁ja",
        -9.080595730644463
      ],
      [
        "▁24",
        -9.080735212793517
      ],
      [
        "▁berättar",
        -9.081277289140113
      ],
      [
        "▁äta",
        -9.08240136928063
      ],
      [
        "▁lära",
        -9.087171408100753
      ],
      [
        "▁ingår",
        -9.089168583494446
      ],
      [
        "▁barnen",
        -9.090921594154505
      ],
      [
        "▁huvud",
        -9.092161765995051
      ],
      [
        "Många",
        -9.0925152531218
      ],
      [
        "▁2012",
        -9.093093521305645
      ],
      [
        "!!",
        -9.094450632519965
      ],
      [
        "T",
        -9.100079563262247
      ],
      [
        "▁steg",
        -9.100827176747215
      ],
      [
        "▁väljer",
        -9.102624824320884
      ],
      [
        "▁krav",
        -9.104538742128712
      ],
      [
        "▁dejta",
        -9.104568710927367
      ],
      [
        "▁försöka",
        -9.106160950835289
      ],
      [
        "▁främst",
        -9.108469838701025
      ],
      [
        "berg",
        -9.110997752943769
      ],
      [
        "ger",
        -9.1125174232864
      ],
      [
        "▁nätet",
        -9.11454229775859
      ],
      [
        "aste",
        -9.114745970132365
      ],
      [
        "▁Ja",
        -9.115882179496994
      ],
      [
        "▁verksamhet",
        -9.11951819049196
      ],
      [
        "I",
        -9.121874180658343
      ],
      [
        "▁projekt",
        -9.12466839857013
      ],
      [
        "▁följa",
        -9.125782557560827
      ],
      [
        "w",
        -9.125928513761451
      ],
      [
        "▁jobba",
        -9.127039242478075
      ],
      [
        "▁musik",
        -9.12729637606728
      ],
      [
        "▁menar",
        -9.127621593752536
      ],
      [
        "▁Bra",
        -9.134699040117253
      ],
      [
        "5",
        -9.135572380121358
      ],
      [
        "▁bonus",
        -9.136784132742655
      ],
      [
        "▁19",
        -9.136790675223102
      ],
      [
        "▁veckor",
        -9.137125065894672
      ],
      [
        "▁sida",
        -9.137428380636113
      ],
      [
        "▁[",
        -9.141187133528716
      ],
      [
        "▁samband",
        -9.141277459096626
      ],
      [
        "▁titta",
        -9.14267168602388
      ],
      [
        "▁utveckling",
        -9.146793576285551
      ],
      [
        "▁års",
        -9.149078179043787
      ],
      [
        "▁satt",
        -9.149360022288798
      ],
      [
        "▁goda",
        -9.149989055348545
      ],
      [
        "z",
        -9.152515236883456
      ],
      [
        "▁pa",
        -9.152977682722621
      ],
      [
        "▁vanligt",
        -9.155601422937336
      ],
      [
        "▁21",
        -9.156428211678016
      ],
      [
        "▁massa",
        -9.157219034018567
      ],
      [
        "▁januari",
        -9.15755912784019
      ],
      [
        "▁st",
        -9.158655542465857
      ],
      [
        "▁kl",
        -9.159739873452038
      ],
      [
        "▁företaget",
        -9.165551060657014
      ],
      [
        "▁personal",
        -9.166087326284345
      ],
      [
        "▁sker",
        -9.166267952919494
      ],
      [
        "▁ej",
        -9.166874381658992
      ],
      [
        "ut",
        -9.168528029623076
      ],
      [
        "▁Från",
        -9.168952401562848
      ],
      [
        "▁Genom",
        -9.170955321775144
      ],
      [
        "▁ifrån",
        -9.173205990603156
      ],
      [
        "vis",
        -9.17415443338048
      ],
      [
        "▁40",
        -9.174819102164445
      ],
      [
        "▁skolan",
        -9.176283790925373
      ],
      [
        "▁råd",
        -9.177630758597441
      ],
      [
        "▁lär",
        -9.178748337410859
      ],
      [
        "▁nå",
        -9.179409729207107
      ],
      [
        "Dessa",
        -9.183671150077796
      ],
      [
        "▁eget",
        -9.186201175502035
      ],
      [
        "▁Malmö",
        -9.186401649804928
      ],
      [
        "▁Allt",
        -9.18919565942808
      ],
      [
        "▁skrev",
        -9.19079150695538
      ],
      [
        "▁öka",
        -9.191745633221398
      ],
      [
        "▁inlägg",
        -9.193961191203693
      ],
      [
        "▁Ni",
        -9.194968535145078
      ],
      [
        "▁kvinna",
        -9.195728383643173
      ],
      [
        "▁månader",
        -9.195773032464428
      ],
      [
        "▁augusti",
        -9.196375502542534
      ],
      [
        "▁kolla",
        -9.196612861449923
      ],
      [
