{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.2019175358952268
      ],
      [
        ".",
        -3.24181189817552
      ],
      [
        ",",
        -3.8968235250332057
      ],
      [
        "s",
        -3.9774900414898404
      ],
      [
        "▁och",
        -3.9997723293006224
      ],
      [
        "i",
        -4.00419123658666
      ],
      [
        "▁att",
        -4.253677155535186
      ],
      [
        "a",
        -4.439804942824097
      ],
      [
        "t",
        -4.478859304806928
      ],
      [
        "▁är",
        -4.618831957209334
      ],
      [
        "▁som",
        -4.646796707112571
      ],
      [
        "▁på",
        -4.648894748509488
      ],
      [
        "▁för",
        -4.714516401756814
      ],
      [
        "0",
        -4.752324940284105
      ],
      [
        "▁en",
        -4.770841488420366
      ],
      [
        "▁det",
        -4.782922675741599
      ],
      [
        "1",
        -4.8464638357865155
      ],
      [
        "▁med",
        -4.911667104672439
      ],
      [
        "en",
        -4.916953796364712
      ],
      [
        "▁av",
        -4.927808828579412
      ],
      [
        "-",
        -5.003076699121227
      ],
      [
        "▁till",
        -5.069305378558312
      ],
      [
        "2",
        -5.123330894152058
      ],
      [
        "n",
        -5.146520540963195
      ],
      [
        "e",
        -5.171500744795587
      ],
      [
        "▁har",
        -5.209523105377016
      ],
      [
        "r",
        -5.361128285499262
      ],
      [
        "▁jag",
        -5.363195280156386
      ],
      [
        "▁inte",
        -5.423767352399487
      ],
      [
        "▁om",
        -5.451116400221082
      ],
      [
        "er",
        -5.472274116403327
      ],
      [
        "▁den",
        -5.5292116389531465
      ],
      [
        "▁ett",
        -5.575873098905262
      ],
      [
        ":",
        -5.6263272835341205
      ],
      [
        "▁så",
        -5.657898912784134
      ],
      [
        "▁du",
        -5.706095073263668
      ],
      [
        "▁kan",
        -5.725928808694807
      ],
      [
        "▁de",
        -5.737912363964263
      ],
      [
        "5",
        -5.795464444525695
      ],
      [
        "▁vi",
        -5.798391985401938
      ],
      [
        "3",
        -5.819677721349983
      ],
      [
        ")",
        -5.8397589018494855
      ],
      [
        "d",
        -5.8746415642978675
      ],
      [
        "▁var",
        -5.916988182886268
      ],
      [
        "!",
        -5.9364023558143835
      ],
      [
        "(",
        -5.9602066328201175
      ],
      [
        "4",
        -5.988657732528143
      ],
      [
        "▁Det",
        -5.996418968544294
      ],
      [
        "9",
        -6.036177079689509
      ],
      [
        "▁från",
        -6.038652075175452
      ],
      [
        "o",
        -6.041283066731523
      ],
      [
        "▁man",
        -6.0561430228933055
      ],
      [
        "\"",
        -6.066466015443638
      ],
      [
        "ar",
        -6.089248970337259
      ],
      [
        "6",
        -6.170332138991267
      ],
      [
        "▁eller",
        -6.171812053697046
      ],
      [
        "▁men",
        -6.1980503174331965
      ],
      [
        "m",
        -6.204622416921836
      ],
      [
        "8",
        -6.220916354516913
      ],
      [
        "7",
        -6.225944214264011
      ],
      [
        "?",
        -6.252149971061936
      ],
      [
        "/",
        -6.315665478056706
      ],
      [
        "▁ska",
        -6.351815750557394
      ],
      [
        "de",
        -6.370437092370258
      ],
      [
        "▁sig",
        -6.404234843304945
      ],
      [
        "▁in",
        -6.426963701687503
      ],
      [
        "▁ut",
        -6.488828851363326
      ],
      [
        "▁upp",
        -6.4950032075116315
      ],
      [
        "et",
        -6.501244642386855
      ],
      [
        "▁Jag",
        -6.521246260666608
      ],
      [
        "▁här",
        -6.524942141687077
      ],
      [
        "▁när",
        -6.5347148779829585
      ],
      [
        "–",
        -6.561208869528995
      ],
      [
        "▁kommer",
        -6.589786904685656
      ],
      [
        "k",
        -6.597125217055753
      ],
      [
        "g",
        -6.611768210924419
      ],
      [
        "▁I",
        -6.626355416829957
      ],
      [
        "p",
        -6.646508366718903
      ],
      [
        "l",
        -6.655866082457884
      ],
      [
        "▁Vi",
        -6.657404124931391
      ],
      [
        "▁vara",
        -6.658677799263948
      ],
      [
        "▁finns",
        -6.692389690046234
      ],
      [
        "▁mer",
        -6.693539736768985
      ],
      [
        "▁där",
        -6.715351678994223
      ],
      [
        "▁alla",
        -6.736511492311976
      ],
      [
        "▁han",
        -6.748313477868633
      ],
      [
        "v",
        -6.771280156427514
      ],
      [
        "▁nu",
        -6.78488173853502
      ],
      [
        "▁under",
        -6.788924337990226
      ],
      [
        "▁över",
        -6.817554928840062
      ],
      [
        "▁också",
        -6.84984360591301
      ],
      [
        "▁får",
        -6.858429821170889
      ],
      [
        "▁år",
        -6.864160750438156
      ],
      [
        "▁mycket",
        -6.868188237970964
      ],
      [
        "▁bra",
        -6.870332074195991
      ],
      [
        "▁mig",
        -6.8798601934330925
      ],
      [
        "▁efter",
        -6.8888344214671555
      ],
      [
        "▁lite",
        -6.8890480907687675
      ],
      [
        "▁ha",
        -6.895318411527642
      ],
      [
        "f",
        -6.89718733529021
      ],
      [
        "”",
        -6.903323676870031
      ],
      [
        "▁vill",
        -6.931870036753926
      ],
      [
        "h",
        -6.938763272168188
      ],
      [
        "▁då",
        -6.963203445244259
      ],
      [
        "▁andra",
        -6.965180147731802
      ],
      [
        "▁få",
        -6.968863683847527
      ],
      [
        "▁även",
        -6.981157316674864
      ],
      [
        "▁bara",
        -6.985683122779346
      ],
      [
        "▁hur",
        -6.99003025276842
      ],
      [
        "▁vid",
        -7.002189944595415
      ],
      [
        "▁dig",
        -7.036167135099069
      ],
      [
        "▁Men",
        -7.059620243153974
      ],
      [
        "y",
        -7.060336622611942
      ],
      [
        "▁vad",
        -7.094500234728798
      ],
      [
        "▁hade",
        -7.098670998480269
      ],
      [
        "▁skulle",
        -7.125893264636517
      ],
      [
        "u",
        -7.126136191050746
      ],
      [
        "erna",
        -7.130259376728539
      ],
      [
        "are",
        -7.1323158885745315
      ],
      [
        "▁än",
        -7.136980606923615
      ],
      [
        "▁blir",
        -7.143324386205739
      ],
      [
        "▁En",
        -7.160232736610496
      ],
      [
        "c",
        -7.162408834957095
      ],
      [
        "▁mot",
        -7.177209502823285
      ],
      [
        "▁sin",
        -7.19635130961888
      ],
      [
        "▁För",
        -7.197921151855386
      ],
      [
        "▁gör",
        -7.231246263170615
      ],
      [
        "▁många",
        -7.237222470806342
      ],
      [
        "▁göra",
        -7.239772433004353
      ],
      [
        "▁min",
        -7.252195272372404
      ],
      [
        "▁din",
        -7.273983207847456
      ],
      [
        "▁ju",
        -7.275281929700579
      ],
      [
        "▁De",
        -7.275990237304374
      ],
      [
        "▁Den",
        -7.281684285673165
      ],
      [
        "▁detta",
        -7.296475055263132
      ],
      [
        "▁S",
        -7.298699136763901
      ],
      [
        "▁hon",
        -7.308725265156092
      ],
      [
        "▁oss",
        -7.322462641188597
      ],
      [
        "▁utan",
        -7.323940895676014
      ],
      [
        "▁sedan",
        -7.333078007255692
      ],
      [
        "▁något",
        -7.333734443992462
      ],
      [
        "▁se",
        -7.334763302325795
      ],
      [
        "b",
        -7.373561010144032
      ],
      [
        "in",
        -7.375046883187936
      ],
      [
        "▁olika",
        -7.387621089218879
      ],
      [
        "▁två",
        -7.392088780683668
      ],
      [
        "▁allt",
        -7.397712587142344
      ],
      [
        "ade",
        -7.41918112410433
      ],
      [
        "▁bli",
        -7.434520799841543
      ],
      [
        "å",
        -7.450382831523518
      ],
      [
        "▁del",
        -7.453021091521537
      ],
      [
        "▁genom",
        -7.454337866814409
      ],
      [
        "▁någon",
        -7.457199561379271
      ],
      [
        "▁säger",
        -7.45798699583845
      ],
      [
        "▁går",
        -7.459191849982165
      ],
      [
        "▁helt",
        -7.4883511362101505
      ],
      [
        "ning",
        -7.489653485035859
      ],
      [
        "S",
        -7.501097629057348
      ],
      [
        "▁fick",
        -7.517872633532033
      ],
      [
        "▁fram",
        -7.521830707650478
      ],
      [
        "▁nya",
        -7.5247774406062735
      ],
      [
        "▁Om",
        -7.534396818969981
      ],
      [
        "▁hela",
        -7.543176929625211
      ],
      [
        "▁inom",
        -7.55978205640181
      ],
      [
        "arna",
        -7.570930234226816
      ],
      [
        "▁varit",
        -7.576920902176262
      ],
      [
        "▁blev",
        -7.577917195230732
      ],
      [
        "ande",
        -7.583226288501697
      ],
      [
        "▁första",
        -7.584437131516776
      ],
      [
        "▁måste",
        -7.585776557462138
      ],
      [
        "▁dem",
        -7.592899617188623
      ],
      [
        "▁några",
        -7.599461318559888
      ],
      [
        "▁samt",
        -7.614990276858515
      ],
      [
        "▁Du",
        -7.62455626406112
      ],
      [
        "▁denna",
        -7.627175016874668
      ],
      [
        "▁mellan",
        -7.63213998597023
      ],
      [
        "▁kunna",
        -7.648985981739756
      ],
      [
        "▁sätt",
        -7.668529378314988
      ],
      [
        "▁När",
        -7.687865792110175
      ],
      [
        "▁be",
        -7.689369918012213
      ],
      [
        "ur",
        -7.693266031700615
      ],
      [
        "j",
        -7.697246421577509
      ],
      [
        "▁själv",
        -7.6974213445630415
      ],
      [
        "▁barn",
        -7.698383741557594
      ],
      [
        "▁Sverige",
        -7.701943884400128
      ],
      [
        "▁Och",
        -7.714669346112878
      ],
      [
        "▁väl",
        -7.7149190041294915
      ],
      [
        "&",
        -7.719807038634562
      ],
      [
        "▁vår",
        -7.725297400647447
      ],
      [
        "ing",
        -7.731654234622884
      ],
      [
        "▁annat",
        -7.741557508761183
      ],
      [
        "▁tid",
        -7.741816468610573
      ],
      [
        "▁ser",
        -7.746214289054441
      ],
      [
        ";",
        -7.7506433365421685
      ],
      [
        "▁rätt",
        -7.7679169593912984
      ],
      [
        "▁dag",
        -7.771409977132336
      ],
      [
        "or",
        -7.781341484763741
      ],
      [
        "▁hos",
        -7.787911288359709
      ],
      [
        "▁Så",
        -7.788192915564595
      ],
      [
        "▁vilket",
        -7.790308524736831
      ],
      [
        "▁stor",
        -7.79070711152151
      ],
      [
        "▁sina",
        -7.799529058214029
      ],
      [
        "▁både",
        -7.80267209016397
      ],
      [
        "▁A",
        -7.803943039087686
      ],
      [
        "▁Nu",
        -7.811354171910326
      ],
      [
        "▁våra",
        -7.8375772390167455
      ],
      [
        "▁gå",
        -7.841277013468462
      ],
      [
        "▁ny",
        -7.842223355169702
      ],
      [
        "▁F",
        -7.857743967733905
      ],
      [
        "el",
        -7.857820662319289
      ],
      [
        "▁behöver",
        -7.868707743165324
      ],
      [
        "▁På",
        -7.877396916564452
      ],
      [
        "▁kanske",
        -7.880286670692037
      ],
      [
        "▁dessa",
        -7.8860477583277095
      ],
      [
        "▁bästa",
        -7.892195911883464
      ],
      [
        "▁hem",
        -7.893248525432744
      ],
      [
        "ens",
        -7.902658802601252
      ],
      [
        "▁innan",
        -7.906562857466989
      ],
      [
        "▁kom",
        -7.912494385511158
      ],
      [
        "▁vet",
        -7.914143011666237
      ],
      [
        "▁flera",
        -7.924446254301847
      ],
      [
        "▁idag",
        -7.935093221305795
      ],
      [
        "x",
        -7.942596500605472
      ],
      [
        "▁samma",
        -7.951257467435674
      ],
      [
        "▁sitt",
        -7.956959430477708
      ],
      [
        "▁hitta",
        -7.963605261399378
      ],
      [
        "▁E",
        -7.970553299286294
      ],
      [
        "▁tar",
        -7.973295912661435
      ],
      [
        "▁Han",
        -7.973681251806024
      ],
      [
        "%",
        -7.977397636147781
      ],
      [
        "▁G",
        -7.978584567714073
      ],
      [
        "▁ger",
        -7.982324872663369
      ],
      [
        "▁ner",
        -7.983189702862681
      ],
      [
        "▁alltid",
        -7.984099674030615
      ],
      [
        "▁B",
        -7.992647622586585
      ],
      [
        "▁bort",
        -7.993322292038986
      ],
      [
        "▁ditt",
        -7.994560745594736
      ],
      [
        "▁K",
        -7.997407828780355
      ],
      [
        "▁P",
        -8.001801432470934
      ],
      [
        "▁tre",
        -8.001924372779467
      ],
      [
        "▁Här",
        -8.006422069677058
      ],
      [
        "▁stora",
        -8.017146234974556
      ],
      [
        "▁bland",
        -8.021327198746011
      ],
      [
        "▁Läs",
        -8.022024236735216
      ],
      [
        "▁varje",
        -8.025039359548185
      ],
      [
        "▁Att",
        -8.027393919672637
      ],
      [
        "ö",
        -8.044725114842258
      ],
      [
        "▁väldigt",
        -8.046904076712343
      ],
      [
        "B",
        -8.047770211114349
      ],
      [
        "man",
        -8.05966201400661
      ],
      [
        "▁bättre",
        -8.061052529738781
      ],
      [
        "▁igen",
        -8.062323301029261
      ],
      [
        "on",
        -8.06351523890235
      ],
      [
        "▁Detta",
        -8.068562022090948
      ],
      [
        "▁M",
        -8.068828985116253
      ],
      [
        "▁tycker",
        -8.071148704994915
      ],
      [
        "▁C",
        -8.077670813500141
      ],
      [
        "▁ligger",
        -8.079889400468652
      ],
      [
        "▁fall",
        -8.092091818955774
      ],
      [
        "▁gäller",
        -8.096624040754246
      ],
      [
        "nde",
        -8.10175152784553
      ],
      [
        "▁nog",
        -8.109255919432877
      ],
      [
        "ä",
        -8.114093728866543
      ],
      [
        "▁just",
        -8.115806309790473
      ],
      [
        "▁tidigare",
        -8.119131674128367
      ],
      [
        "▁H",
        -8.123050493488229
      ],
      [
        "▁T",
        -8.124347262033
      ],
      [
        "▁fått",
        -8.129126748888622
      ],
      [
        "▁kr",
        -8.129175255827946
      ],
      [
        "▁mitt",
        -8.129419469372992
      ],
      [
        "▁Har",
        -8.130620458531537
      ],
      [
        "▁ge",
        -8.139039229429208
      ],
      [
        "för",
        -8.140449395933892
      ],
      [
        "▁hotell",
        -8.145030014139543
      ],
      [
        "▁gång",
        -8.149938069159141
      ],
      [
        "om",
        -8.153551687404969
      ],
      [
        "▁åt",
        -8.157194484473303
      ],
      [
        "des",
        -8.158883182395433
      ],
      [
        "la",
        -8.160000200206072
      ],
      [
        "▁komma",
        -8.160046085592386
      ],
      [
        "▁Med",
        -8.16214183337196
      ],
      [
        "|",
        -8.170976014605282
      ],
      [
        "▁ingen",
        -8.171547784083812
      ],
      [
        "▁riktigt",
        -8.181341589913773
      ],
      [
        "▁mest",
        -8.18391897313369
      ],
      [
        "▁tror",
        -8.184765145646839
      ],
      [
        "A",
        -8.187919718467969
      ],
      [
        "▁svenska",
        -8.18886848820675
      ],
      [
        "▁dock",
        -8.193972143200694
      ],
      [
        "D",
        -8.19758739451693
      ],
      [
        "▁skall",
        -8.19786561403435
      ],
      [
        "▁Vad",
        -8.200236659197541
      ],
      [
        "▁annan",
        -8.208046660931831
      ],
      [
        "'",
        -8.209131729413324
      ],
      [
        "▁enligt",
        -8.216099079638074
      ],
      [
        "▁eftersom",
        -8.216308955618464
      ],
      [
        "▁gick",
        -8.217597563605766
      ],
      [
        "▁redan",
        -8.22320955999358
      ],
      [
        "▁Ett",
        -8.225406360917646
      ],
      [
        "▁Hur",
        -8.23358499679976
      ],
      [
        "▁fler",
        -8.235341568892444
      ],
      [
        "▁plats",
        -8.23914752630352
      ],
      [
        "▁gratis",
        -8.23996882639769
      ],
      [
        "▁runt",
        -8.245890715101819
      ],
      [
        "▁hjälp",
        -8.25132462308125
      ],
      [
        "är",
        -8.25332284767988
      ],
      [
        "▁dom",
        -8.25599689713822
      ],
      [
        "▁personer",
        -8.256093498342548
      ],
      [
        "▁människor",
        -8.261333066826035
      ],
      [
        "▁kunde",
        -8.263841792054599
      ],
      [
        "▁dina",
        -8.263979744079894
      ],
      [
        "L",
        -8.264736576005928
      ],
      [
        "▁R",
        -8.268976409038759
      ],
      [
        "T",
        -8.269869050535176
      ],
      [
        "▁gjort",
        -8.284065783459203
      ],
      [
        "▁företag",
        -8.289823852818643
      ],
      [
        "▁deras",
        -8.29634815808669
      ],
      [
        "▁information",
        -8.298305100327859
      ],
      [
        "▁mat",
        -8.300045439717461
      ],
      [
        "▁Man",
        -8.30537719162705
      ],
      [
        "ut",
        -8.306796004443012
      ],
      [
        "M",
        -8.312413885220343
      ],
      [
        "▁lika",
        -8.314780899745788
      ],
      [
        "w",
        -8.315131824566466
      ],
      [
        "▁tillbaka",
        -8.316065758855668
      ],
      [
        "▁aldrig",
        -8.316808247640166
      ],
      [
        "▁tillsammans",
        -8.321540420135994
      ],
      [
        "▁grund",
        -8.330862520602011
      ],
      [
        "▁verkligen",
        -8.332370687315747
      ],
      [
        "▁senaste",
        -8.333209566787161
      ],
      [
        "com",
        -8.340746624107007
      ],
      [
        "▁gjorde",
        -8.341272497176984
      ],
      [
        "K",
        -8.341321570348494
      ],
      [
        "P",
        -8.3502248150367
      ],
      [
        "*",
        -8.3526385425971
      ],
      [
        "▁tiden",
        -8.357807484377265
      ],
      [
        "▁ofta",
        -8.358287906183751
      ],
      [
        "▁tog",
        -8.36938240045144
      ],
      [
        "▁lätt",
        -8.383235578536725
      ],
      [
        "·",
        -8.387133142692203
      ],
      [
        "▁spel",
        -8.38925521451468
      ],
      [
        "▁sen",
        -8.391536100601574
      ],
      [
        "▁mindre",
        -8.392276756070345
      ],
      [
        "▁direkt",
        -8.396501189788152
      ],
      [
        "▁mina",
        -8.399108498719443
      ],
      [
        "▁använda",
        -8.399584239393345
      ],
      [
        "ligt",
        -8.404846169434675
      ],
      [
        "liga",
        -8.405646830714188
      ],
      [
        "▁Stockholm",
        -8.408736284685071
      ],
      [
        "het",
        -8.415707268225495
      ],
      [
        "▁hemma",
        -8.418649197272876
      ],
      [
        "▁köpa",
        -8.422135236958741
      ],
      [
        "▁hög",
        -8.422486263567935
      ],
      [
        "▁läsa",
        -8.424807157175305
      ],
      [
        "ig",
        -8.428849577955436
      ],
      [
        "▁hand",
        -8.429568995555204
      ],
      [
        "▁därför",
        -8.42975203180944
      ],
      [
        "▁honom",
        -8.4348414523736
      ],
      [
        "▁små",
        -8.43578157793408
      ],
      [
        "▁vatten",
        -8.437451364124925
      ],
      [
        "▁kvar",
        -8.440553156953928
      ],
      [
        "[",
        -8.442163571171124
      ],
      [
        "]",
        -8.442583965289446
      ],
      [
        "lig",
        -8.445357858504819
      ],
      [
        "▁online",
        -8.445825283711779
      ],
      [
        "▁D",
        -8.447970806826786
      ],
      [
        "▁slut",
        -8.44925330097169
      ],
      [
        "▁mål",
        -8.450359566512736
      ],
      [
        "ska",
        -8.451971130673611
      ],
      [
        "▁enkelt",
        -8.458781085599947
      ],
      [
        "▁bör",
        -8.46079390734615
      ],
      [
        "▁L",
        -8.461551700727426
      ],
      [
        "▁säga",
        -8.462265453600622
      ],
      [
        "▁per",
        -8.463955691785445
      ],
      [
        "▁exempel",
        -8.46554717203271
      ],
      [
        "▁egen",
        -8.46802143844416
      ],
      [
        "berg",
        -8.47240871130021
      ],
      [
        "▁Som",
        -8.474038091326854
      ],
      [
        "▁större",
        -8.47476047411363
      ],
      [
        "känner",
        -8.47820547742106
      ],
      [
        "▁ändå",
        -8.481927337050829
      ],
      [
        "▁god",
        -8.486277421433568
      ],
      [
        "▁Efter",
        -8.488252459434163
      ],
      [
        "▁Hon",
        -8.489718439986033
      ],
      [
        "▁står",
        -8.494804785179504
      ],
      [
        "▁dagar",
        -8.500045554418612
      ],
      [
        "▁problem",
        -8.500711765607875
      ],
      [
        "▁Under",
        -8.507337079484648
      ],
      [
        "▁skapa",
        -8.507524567351279
      ],
      [
        "▁innebär",
        -8.509902627162887
      ],
      [
        "G",
        -8.510398202380625
      ],
      [
        "▁O",
        -8.51196931514743
      ],
      [
        "▁procent",
        -8.514192272293403
      ],
      [
        "▁hans",
        -8.519896514501191
      ],
      [
        "▁liv",
        -8.535262925823615
      ],
      [
        "▁stort",
        -8.537750940868282
      ],
      [
        "▁haft",
        -8.538294899489665
      ],
      [
        "ex",
        -8.541350260119394
      ],
      [
        "sk",
        -8.542445830858158
      ],
      [
        "▁längre",
        -8.544792308049205
      ],
      [
        "vis",
        -8.547843472698304
      ],
      [
        "▁kort",
        -8.548049051553576
      ],
      [
        "▁par",
        -8.54980803612772
      ],
      [
        "▁lång",
        -8.555648943104421
      ],
      [
        "▁V",
        -8.555673670427637
      ],
      [
        "ja",
        -8.55717821546291
      ],
      [
        "▁saker",
        -8.557690529060746
      ],
      [
        "F",
        -8.55779051487225
      ],
      [
        "▁ca",
        -8.560644236920673
      ],
      [
        "▁Då",
        -8.560776917001228
      ],
      [
        "▁pengar",
        -8.565154716717258
      ],
      [
        "▁sex",
        -8.568227661561608
      ],
      [
        "▁kommun",
        -8.568304030652081
      ],
      [
        "▁blivit",
        -8.575114900443795
      ],
      [
        "▁bil",
        -8.578879066162616
      ],
      [
        "▁folk",
        -8.587059289270565
      ],
      [
        "▁länge",
        -8.59246675859627
      ],
      [
        "▁kvinnor",
        -8.593911580479178
      ],
      [
        "▁N",
        -8.597696073824672
      ],
      [
        "▁visar",
        -8.598785419130548
      ],
      [
        "▁nytt",
        -8.599139051474557
      ],
      [
        "▁pris",
        -8.601081676671956
      ],
      [
        "▁faktiskt",
        -8.60382569355753
      ],
      [
        "▁of",
        -8.60661225020777
      ],
      [
        "I",
        -8.607826378103981
      ],
      [
        "▁möjligt",
        -8.609420588425989
      ],
      [
        "▁åter",
        -8.611378647877979
      ],
      [
        "H",
        -8.612277849970429
      ],
      [
        "be",
        -8.613337610226665
      ],
      [
        "ch",
        -8.615023437691583
      ],
      [
        "▁spela",
        -8.615700496579397
      ],
      [
        "N",
        -8.616369293186688
      ],
      [
        "son",
        -8.616631652584836
      ],
      [
        "iga",
        -8.621276933233135
      ],
      [
        "▁inget",
        -8.624239024591688
      ],
      [
        "­",
        -8.625160431714184
      ],
      [
        "▁In",
        -8.626139144787619
      ],
      [
        "ganska",
        -8.627664196872807
      ],
      [
        "▁form",
        -8.636019085802205
      ],
      [
        "▁Där",
        -8.636294037891261
      ],
      [
        "C",
        -8.636927662674138
      ],
      [
        "▁Ja",
        -8.638190133047466
      ],
      [
        "▁kl",
        -8.640822659130858
      ],
      [
        "▁ännu",
        -8.641677494106705
      ],
      [
        "▁liten",
        -8.641882702640176
      ],
      [
        "▁inför",
        -8.642188572635805
      ],
      [
        "▁the",
        -8.643111530741976
      ],
      [
        "▁väg",
        -8.644500834436442
      ],
      [
        "_",
        -8.645375874989627
      ],
      [
        "▁vårt",
        -8.64610724192158
      ],
      [
        "▁svårt",
        -8.648079624796573
      ],
      [
        "▁gärna",
        -8.650057745110944
      ],
      [
        "▁Är",
        -8.651052994218318
      ],
      [
        "▁börjar",
        -8.65319689576117
      ],
      [
        "▁känns",
        -8.655562764003236
      ],
      [
        "▁bilder",
        -8.656264840364248
      ],
      [
        "▁omdömen",
        -8.656404929101056
      ],
      [
        "men",
        -8.658201018973086
      ],
      [
        "▁extra",
        -8.661625049249883
      ],
      [
        "▁fast",
        -8.665770947281786
      ],
      [
        "▁frågor",
        -8.66848144655187
      ],
      [
        "▁Alla",
        -8.669034982734697
      ],
      [
        "▁hålla",
        -8.66983829346151
      ],
      [
        "iska",
        -8.677532359966378
      ],
      [
        "▁minst",
        -8.67806691574602
      ],
      [
        "hittar",
        -8.681838872991992
      ],
      [
        "▁Till",
        -8.68414032526705
      ],
      [
        "V",
        -8.69322733214552
      ],
      [
        "▁håller",
        -8.693683179073405
      ],
      [
        "▁nästan",
        -8.694833367989954
      ],
      [
        "▁fortfarande",
        -8.696365672612474
      ],
      [
        "▁ute",
        -8.697422040821095
      ],
      [
        "av",
        -8.702654589256467
      ],
      [
        "Hotell",
        -8.703727176011057
      ],
      [
        "+",
        -8.705486327461463
      ],
      [
        "▁dagen",
        -8.70623667630043
      ],
      [
        "▁vissa",
        -8.706387396176998
      ],
      [
        "gått",
        -8.70670413325174
      ],
      [
        "▁handlar",
        -8.70717183914747
      ],
      [
        "▁nära",
        -8.707241450804036
      ],
      [
        "ka",
        -8.707690957745202
      ],
      [
        "▁kronor",
        -8.70848387808688
      ],
      [
        "▁dess",
        -8.70873442938803
      ],
      [
        "▁gånger",
        -8.70956092204162
      ],
      [
        "att",
        -8.71090809079011
      ],
      [
        "▁först",
        -8.714150561981842
      ],
      [
        "▁vilken",
        -8.716527268864542
      ],
      [
        "▁vilka",
        -8.716915873170283
      ],
      [
        "▁precis",
        -8.718450967848307
      ],
      [
        "▁senare",
        -8.718676114762133
      ],
      [
        "▁söker",
        -8.71984600025407
      ],
      [
        "▁erbjuder",
        -8.722282126381783
      ],
      [
        "▁samtidigt",
        -8.722474476658714
      ],
      [
        "tal",
        -8.724433733022051
      ],
      [
        "▁Se",
        -8.724557786131058
      ],
      [
        "▁fel",
        -8.725958879863812
      ],
      [
        "▁använder",
        -8.727623646417287
      ],
      [
        "▁AB",
        -8.728837809890582
      ],
      [
        "▁bild",
        -8.73126156615003
      ],
      [
        "▁henne",
        -8.731339813076918
      ],
      [
        "▁vidare",
        -8.731706906906487
      ],
      [
        "▁person",
        -8.735249588806969
      ],
      [
        "▁jobb",
        -8.740742156111073
      ],
      [
        "talet",
        -8.74283000702678
      ],
      [
        "▁lag",
        -8.746525605446791
      ],
      [
        "▁alltså",
        -8.750674945876215
      ],
      [
        "▁sidan",
        -8.751874855545381
      ],
      [
        "▁hoppas",
        -8.75241306340719
      ],
      [
        "▁all",
        -8.75927080865244
      ],
      [
        "▁gott",
        -8.759818167088435
      ],
      [
        "▁största",
        -8.76245198440107
      ],
      [
        "▁istället",
        -8.762695911702995
      ],
      [
        "=",
        -8.764077639747818
      ],
      [
        "▁året",
        -8.76456873081489
      ],
      [
        "▁flesta",
        -8.76579707766401
      ],
      [
        "▁arbete",
        -8.768490015647924
      ],
      [
        "um",
        -8.77177695384163
      ],
      [
        "▁endast",
        -8.773674882553872
      ],
      [
        "▁skriver",
        -8.774503291694877
      ],
      [
        "▁fyra",
        -8.776717615542065
      ],
      [
        "▁viktigt",
        -8.777015080475662
      ],
      [
        "▁hel",
        -8.778264210064375
      ],
      [
        "X",
        -8.782597973271756
      ],
      [
        "▁rum",
        -8.783288237090709
      ],
      [
        "▁nästa",
        -8.78435396774966
      ],
      [
        "▁ihop",
        -8.785284749666252
      ],
      [
        ">",
        -8.785492117555286
      ],
      [
        "vägen",
        -8.785790324071971
      ],
      [
        "▁började",
        -8.788924985591581
      ],
      [
        "▁sista",
        -8.789249937635978
      ],
      [
        "▁dejting",
        -8.798142014543314
      ],
      [
        "verkar",
        -8.800584984294288
      ],
      [
        "▁km",
        -8.800594634839037
      ],
      [
        "▁stöd",
        -8.803242631185727
      ],
      [
        "▁fråga",
        -8.810972076317874
      ],
      [
        "▁fin",
        -8.814729473235783
      ],
      [
        "▁and",
        -8.818865627285508
      ],
      [
        "sta",
        -8.822009432415594
      ],
      [
        "▁snabbt",
        -8.824668490739093
      ],
      [
        "▁sett",
        -8.840857217216342
      ],
      [
        "▁kring",
        -8.842484934762766
      ],
      [
        "▁välja",
        -8.843503448780345
      ],
      [
        "▁kul",
        -8.84395891784895
      ],
      [
        "▁egna",
        -8.844513750465474
      ],
      [
        "E",
        -8.845264109579356
      ],
      [
        "▁Av",
        -8.847035494382107
      ],
      [
        "ger",
        -8.848727989150458
      ],
      [
        "▁hennes",
        -8.850682888706443
      ],
      [
        "igt",
        -8.855498986491428
      ],
      [
        "ej",
        -8.855940522572629
      ],
      [
        "▁Re",
        -8.856462155317633
      ],
      [
        "år",
        -8.859329504313477
      ],
      [
        "tid",
        -8.859842130259432
      ],
      [
        "▁börja",
        -8.86006815974805
      ],
      [
        "▁världen",
        -8.863340907163263
      ],
      [
        "▁tips",
        -8.864031781591924
      ],
      [
        "▁The",
        -8.86443444163616
      ],
      [
        "▁svar",
        -8.866416686289222
      ],
      [
        "▁Be",
        -8.866722254052329
      ],
      [
        "▁själva",
        -8.867060981968432
      ],
      [
        "▁såg",
        -8.869775824148814
      ],
      [
        "▁vecka",
        -8.870767244372564
      ],
      [
        "z",
        -8.871085965404882
      ],
      [
        "▁möjlighet",
        -8.87295358938794
      ],
      [
        "#",
        -8.873138043551162
      ],
      [
        "▁visa",
        -8.876859922660133
      ],
      [
        "▁J",
        -8.877185494906836
      ],
      [
        "tagit",
        -8.87809265089113
      ],
      [
        "▁gamla",
        -8.878853148686291
      ],
      [
        "▁dessutom",
        -8.880036605579075
      ],
      [
        "▁fem",
        -8.881771555204532
      ],
      [
        "ningen",
        -8.88227573567294
      ],
      [
        "▁Idag",
        -8.887096694149845
      ],
      [
        "▁beslut",
        -8.887695312072111
      ],
      [
        "▁miljö",
        -8.88834953148386
      ],
      [
        "▁borde",
        -8.890298419954451
      ],
      [
        "▁veckan",
        -8.89232874337139
      ],
      [
        "▁klart",
        -8.89277536241344
      ],
      [
        "inga",
        -8.897352594893784
      ],
      [
        "▁ned",
        -8.907687800563638
      ],
      [
        "▁män",
        -8.909176643294867
      ],
      [
        "orna",
        -8.910361604537824
      ],
      [
        "▁helst",
        -8.914085687904011
      ],
      [
        "▁typ",
        -8.918520961577013
      ],
      [
        "▁namn",
        -8.926395908704059
      ],
      [
        "▁minuter",
        -8.927395061644663
      ],
      [
        "▁lägga",
        -8.92744122887702
      ],
      [
        "land",
        -8.929704804142245
      ],
      [
        "▁val",
        -8.930948793594368
      ],
      [
        "ring",
        -8.931682765308912
      ],
      [
        "by",
        -8.932671270718094
      ],
      [
        "▁Var",
        -8.932952848766401
      ],
      [
        "den",
        -8.935789445440912
      ],
      [
        "▁långt",
        -8.93879912719021
      ],
      [
        "aste",
        -8.939267207536659
      ],
      [
        "▁to",
        -8.939638486294156
      ],
      [
        "sson",
        -8.940417400560634
      ],
      [
        "▁trots",
        -8.942417140102554
      ],
      [
        "▁behov",
        -8.942632568450119
      ],
      [
        "▁resultat",
        -8.942670334807959
      ],
      [
        "▁delar",
        -8.943583941404468
      ],
      [
        "▁Max",
        -8.943718740339547
      ],
      [
        "ge",
        -8.946074499415392
      ],
      [
        "▁varför",
        -8.946258521170389
      ],
      [
        "▁Även",
        -8.94675680291578
      ],
      [
        "▁priser",
        -8.949586413029637
      ],
      [
        "▁skriva",
        -8.949969923845568
      ],
      [
        "▁hjälpa",
        -8.950864364886419
      ],
      [
        "R",
        -8.952932139781261
      ],
      [
        "▁färg",
        -8.955156359230742
      ],
      [
        "▁kontakt",
        -8.957060681924338
      ],
      [
        "▁fina",
        -8.961126263684172
      ],
      [
        "▁Ta",
        -8.96182575740614
      ],
      [
        "▁energi",
        -8.963292642074004
      ],
      [
        "▁Air",
        -8.963638095208502
      ],
      [
        "▁Bo",
        -8.965970907390597
      ],
      [
        "▁arbetar",
        -8.971137263050665
      ],
      [
        "▁brukar",
        -8.971351864851036
      ],
      [
        "▁medan",
        -8.971584561593245
      ],
      [
        "▁Denna",
        -8.973406014026114
      ],
      [
        "“",
        -8.973626168530904
      ],
      [
        "▁början",
        -8.975073931442788
      ],
      [
        "▁Nike",
        -8.975718498603698
      ],
      [
        "▁ord",
        -8.97754905742822
      ],
      [
        "▁emot",
        -8.97827626175589
      ],
      [
        "▁Vid",
        -8.981088826319962
      ],
      [
        "ering",
        -8.981433214239525
      ],
      [
        "▁timmar",
        -8.981486201825005
      ],
      [
        "ste",
        -8.981858727766557
      ],
      [
        "▁snart",
        -8.982217260227754
      ],
      [
        "▁bok",
        -8.983450743262962
      ],
      [
        "▁enda",
        -8.98446889870279
      ],
      [
        "▁känna",
        -8.984757437110416
      ],
      [
        "▁ibland",
        -8.987484440005117
      ],
      [
        "▁Sveriges",
        -8.988620539961005
      ],
      [
        "min",
        -8.989603197470368
      ],
      [
        "▁Visa",
        -8.990024555417119
      ],
      [
        "hjälper",
        -8.991861495613403
      ],
      [
        "spel",
        -8.994333978075085
      ],
      [
        "▁bäst",
        -8.994753922169819
      ],
      [
        "rum",
        -8.995717680446665
      ],
      [
        "▁ville",
        -8.99707701547523
      ],
      [
        "▁maj",
        -8.997263171139698
      ],
      [
        "ras",
        -9.001836540613388
      ],
      [
        "▁tänka",
        -9.002125385144055
      ],
      [
        "▁W",
        -9.003229285083211
      ],
      [
        "▁Min",
        -9.005630313818934
      ],
      [
        "ör",
        -9.005645591593948
      ],
      [
        "▁tag",
        -9.006858618678681
      ],
      [
        "ell",
        -9.009477633069991
      ],
      [
        "▁låg",
        -9.00948485296669
      ],
      [
        "ton",
        -9.010412967596638
      ],
      [
        "▁nätet",
        -9.013256707442704
      ],
      [
        "▁Ut",
        -9.013828858117272
      ],
      [
        "▁film",
        -9.015743313527953
      ],
      [
        "▁heller",
        -9.016054248484727
      ],
      [
        "ly",
        -9.016370019189786
      ],
      [
        "hus",
        -9.01828363682165
      ],
      [
        "▁vanligt",
        -9.019221561976288
      ],
      [
        "▁antal",
        -9.020011412760317
      ],
      [
        "▁livet",
        -9.020808322970687
      ],
      [
        "▁miljoner",
        -9.020968146959943
      ],
      [
        "▁tur",
        -9.02328612477726
      ],
      [
        "▁hus",
        -9.023323831833364
      ],
      [
        "fanns",
        -9.02541259244195
      ],
      [
        "bo",
        -9.02621936304037
      ],
      [
        "▁landet",
        -9.02655970451785
      ],
      [
        "▁passar",
        -9.029432788622413
      ],
      [
        "▁betala",
        -9.030046870619419
      ],
      [
        "▁Tack",
        -9.03008311248287
      ],
      [
        "▁USA",
        -9.03043983053195
      ],
      [
        "▁Sedan",
        -9.03070667776023
      ],
      [
        "kar",
        -9.03093583335543
      ],
      [
        "var",
        -9.031472720667285
      ],
      [
        "▁egentligen",
        -9.03173285404261
      ],
      [
        "W",
        -9.037348876862438
      ],
      [
        "▁gången",
        -9.038335859431054
      ],
      [
        "▁arbets",
        -9.041106610269152
      ],
      [
        "▁sådan",
        -9.042109271451896
      ],
      [
        "▁EU",
        -9.045490169642507
      ],
      [
        "▁dags",
        -9.046164334758833
      ],
      [
        "ny",
        -9.046506727418333
      ],
      [
        "gen",
        -9.049575550650323
      ],
      [
        "▁framför",
        -9.051123728490857
      ],
      [
        "rätt",
        -9.051125805911365
      ],
      [
        "era",
        -9.051809622868529
      ],
      [
        "▁produkter",
        -9.051948056387142
      ],
      [
        "▁dating",
        -9.056036243487888
      ],
      [
        "▁inne",
        -9.05821740016872
      ],
      [
        "me",
        -9.060327867993356
      ],
      [
        "▁förslag",
        -9.063179749445455
      ],
      [
        "co",
        -9.06467946582197
      ],
      [
        "ion",
        -9.066481049446722
      ],
      [
        "och",
        -9.06775828261173
      ],
      [
        "▁veta",
        -9.068388847593702
      ],
      [
        "O",
        -9.06991449858201
      ],
      [
        "▁ansvar",
        -9.073243182408367
      ],
      [
        "med",
        -9.074718734008465
      ],
      [
        "▁for",
        -9.074826686111269
      ],
      [
        "▁utanför",
        -9.075013000093236
      ],
      [
        "▁Kan",
        -9.076099945483032
      ],
      [
        "del",
        -9.078580082625347
      ],
      [
        "▁ytterligare",
        -9.079067147033303
      ],
      [
        "▁varandra",
        -9.080119107259724
      ],
      [
        "sagt",
        -9.081017019734123
      ],
      [
        "▁fungerar",
        -9.081394850165411
      ],
      [
        "▁svensk",
        -9.082244121176316
      ],
      [
        "bar",
        -9.084180734289395
      ],
      [
        "▁gillar",
        -9.087252050540757
      ],
      [
        "▁jätte",
        -9.088225830003417
      ],
      [
        "sitter",
        -9.091400473682892
      ],
      [
        "▁U",
        -9.09695958713902
      ],
      [
        "▁Sen",
        -9.098531904200364
      ],
      [
        "▁resa",
        -9.099248822451774
      ],
      [
        "▁båda",
        -9.102550558305056
      ],
      [
        "▁särskilt",
        -9.103797388564749
      ],
      [
        "▁pa",
        -9.106250945419417
      ],
      [
        "ation",
        -9.106292995142503
      ],
      [
        "▁används",
        -9.108452102790396
      ],
      [
        "lagen",
        -9.10954994619386
      ],
      [
        "▁Inte",
        -9.118003885416748
      ],
      [
        "▁bor",
        -9.119292587100302
      ],
      [
        "▁bl",
        -9.12138805858592
      ],
      [
        "▁verksamhet",
        -9.121468218374636
      ],
      [
        "▁ja",
        -9.124279886966503
      ],
      [
        "▁veckor",
        -9.126993195572018
      ],
      [
        "än",
        -9.12740014049365
      ],
      [
        "▁besök",
        -9.12785657471359
      ],
      [
        "▁kommit",
        -9.13006506857884
      ],
      [
        "isk",
        -9.132723957498884
      ],
      [
        "val",
        -9.132986620557773
      ],
      [
        "▁Göteborg",
        -9.133255340776383
      ],
      [
        "▁natt",
        -9.133963731581254
      ],
      [
        "▁förra",
        -9.135372796446427
      ],
      [
        "dag",
        -9.136866157281476
      ],
      [
        "▁ljus",
        -9.137368470777703
      ],
      [
        "▁huvud",
        -9.137620575391644
      ],
      [
        "▁spelar",
        -9.140450986274542
      ],
      [
        "ström",
        -9.141181712783109
      ],
      [
        "▁äldre",
        -9.145103821134292
      ],
      [
        "▁dra",
        -9.148585260419358
      ],
      [
        "▁lämna",
        -9.150710091732263
      ],
      [
        "▁ex",
        -9.15126097425216
      ],
      [
        "▁arbeta",
        -9.151347914882473
      ],
      [
        "mer",
        -9.151609549454099
      ],
      [
        "J",
        -9.151732644866975
      ],
      [
        "▁sak",
        -9.15197296176448
      ],
      [
        "▁kör",
        -9.152078195637174
      ],
      [
        "▁bakom",
        -9.153155230605615
      ],
      [
        "▁Bra",
        -9.155095757870088
      ],
      [
        "▁mamma",
        -9.156747269023256
      ],
      [
        "▁Vill",
        -9.156926907162184
      ],
      [
        "▁jul",
        -9.15758643796401
      ],
      [
        "▁händer",
        -9.158977458590893
      ],
      [
        "▁musik",
        -9.159977885516842
      ],
      [
        "▁skolan",
        -9.160197001457432
      ],
      [
        "lan",
        -9.161239623657574
      ],
      [
        "ling",
        -9.16584420271783
      ],
      [
        "tänker",
        -9.17035968192585
      ],
      [
        "▁inlägg",
        -9.171408532126186
      ],
      [
        "▁sida",
        -9.175071726274611
      ],
      [
        "ningar",
        -9.175078644533253
      ],
      [
        "▁Svenska",
        -9.178446660025388
      ],
      [
        "ver",
        -9.179067449516138
      ],
      [
        "lar",
        -9.180611224922448
      ],
      [
        "▁projekt",
        -9.1807252030462
      ],
      [
        "▁igenom",
        -9.181781899461603
      ],
      [
        "▁lilla",
        -9.18403462567463
      ],
      [
        "▁full",
        -9.18442519304124
      ],
      [
        "▁åka",
        -9.186714992721498
      ],
      [
        "▁Ni",
        -9.186779646374898
      ],
      [
        "▁betyg",
        -9.186867253809963
      ],
      [
        "▁La",
        -9.187244780544226
      ],
      [
        "▁ovan",
        -9.191588264926963
