{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.2039445485486127
      ],
      [
        ".",
        -3.190113419176935
      ],
      [
        ",",
        -3.874100141265835
      ],
      [
        "▁och",
        -3.9063891245021
      ],
      [
        "i",
        -4.071735784100024
      ],
      [
        "▁att",
        -4.138436219639981
      ],
      [
        "s",
        -4.159757778537809
      ],
      [
        "▁är",
        -4.493327534366696
      ],
      [
        "▁som",
        -4.54929438948184
      ],
      [
        "▁på",
        -4.554856553338917
      ],
      [
        "▁för",
        -4.6294183747904505
      ],
      [
        "▁en",
        -4.660778507462705
      ],
      [
        "▁det",
        -4.66859238426307
      ],
      [
        "t",
        -4.775289327263566
      ],
      [
        "▁med",
        -4.836055965599517
      ],
      [
        "0",
        -4.840848493114633
      ],
      [
        "▁av",
        -4.853483493866836
      ],
      [
        "a",
        -4.854854820541247
      ],
      [
        "en",
        -4.934734214955682
      ],
      [
        "1",
        -4.968332504092118
      ],
      [
        "▁till",
        -4.997158055323146
      ],
      [
        "-",
        -5.065641049137545
      ],
      [
        "▁har",
        -5.105784862467827
      ],
      [
        "2",
        -5.230972944830047
      ],
      [
        "▁jag",
        -5.240805512554761
      ],
      [
        "▁inte",
        -5.311334680561856
      ],
      [
        "▁om",
        -5.362216914244442
      ],
      [
        "▁den",
        -5.4352942793666
      ],
      [
        "▁ett",
        -5.472386170861437
      ],
      [
        "▁så",
        -5.498964280740578
      ],
      [
        "er",
        -5.547706025940467
      ],
      [
        "▁kan",
        -5.639458533510677
      ],
      [
        "▁du",
        -5.64507970633646
      ],
      [
        "▁de",
        -5.651300634056032
      ],
      [
        "e",
        -5.712004459927773
      ],
      [
        ":",
        -5.712507849922508
      ],
      [
        "r",
        -5.724028981893799
      ],
      [
        "▁vi",
        -5.779078308885362
      ],
      [
        "n",
        -5.804329098990037
      ],
      [
        "▁var",
        -5.839729250151889
      ],
      [
        "▁Det",
        -5.878169964012358
      ],
      [
        "!",
        -5.889935822487329
      ],
      [
        ")",
        -5.9343526405259315
      ],
      [
        "5",
        -5.94534850876007
      ],
      [
        "▁man",
        -5.95518241012863
      ],
      [
        "3",
        -5.959691916895286
      ],
      [
        "▁från",
        -5.960298111837556
      ],
      [
        "\"",
        -6.007752267050126
      ],
      [
        "(",
        -6.082739750139922
      ],
      [
        "▁men",
        -6.095040475310913
      ],
      [
        "▁eller",
        -6.096119175670886
      ],
      [
        "4",
        -6.1385823238135995
      ],
      [
        "9",
        -6.145773942480236
      ],
      [
        "?",
        -6.195443712971878
      ],
      [
        "▁ska",
        -6.2475496415242375
      ],
      [
        "▁sig",
        -6.290395622359219
      ],
      [
        "6",
        -6.327099749621073
      ],
      [
        "d",
        -6.33421653849412
      ],
      [
        "de",
        -6.343925727569822
      ],
      [
        "8",
        -6.369351143508334
      ],
      [
        "ar",
        -6.378119430229024
      ],
      [
        "7",
        -6.38278349930251
      ],
      [
        "▁när",
        -6.383075187664177
      ],
      [
        "▁Jag",
        -6.399342709182957
      ],
      [
        "▁in",
        -6.413536037852099
      ],
      [
        "▁ut",
        -6.426982198892459
      ],
      [
        "▁upp",
        -6.429981564382221
      ],
      [
        "▁här",
        -6.451713615379065
      ],
      [
        "▁där",
        -6.452734641191514
      ],
      [
        "o",
        -6.456627306317104
      ],
      [
        "–",
        -6.463202186840048
      ],
      [
        "▁kommer",
        -6.478191070618234
      ],
      [
        "/",
        -6.520543128098655
      ],
      [
        "▁vara",
        -6.5443197819932415
      ],
      [
        "▁I",
        -6.563856459816117
      ],
      [
        "▁finns",
        -6.5886326383721965
      ],
      [
        "et",
        -6.597561813761871
      ],
      [
        "▁Vi",
        -6.598644984504858
      ],
      [
        "▁mer",
        -6.632595911122227
      ],
      [
        "▁han",
        -6.63468435346992
      ],
      [
        "▁nu",
        -6.661832840067836
      ],
      [
        "▁alla",
        -6.664524056129542
      ],
      [
        "▁under",
        -6.724980832957394
      ],
      [
        "▁också",
        -6.729858252257852
      ],
      [
        "▁får",
        -6.745090329904036
      ],
      [
        "▁mycket",
        -6.755665793634661
      ],
      [
        "▁mig",
        -6.762862219867936
      ],
      [
        "▁år",
        -6.789578264578177
      ],
      [
        "▁över",
        -6.791706614719656
      ],
      [
        "▁bra",
        -6.795169740650623
      ],
      [
        "▁efter",
        -6.806293691029495
      ],
      [
        "▁lite",
        -6.8068840955376935
      ],
      [
        "”",
        -6.815126878773455
      ],
      [
        "▁ha",
        -6.8310489314126865
      ],
      [
        "▁då",
        -6.841681341758147
      ],
      [
        "▁vill",
        -6.8620773393356504
      ],
      [
        "▁få",
        -6.865441375776559
      ],
      [
        "▁även",
        -6.8657781911675695
      ],
      [
        "▁andra",
        -6.868411574732082
      ],
      [
        "▁bara",
        -6.872901230007939
      ],
      [
        "▁hur",
        -6.882873442982833
      ],
      [
        "m",
        -6.938760889051959
      ],
      [
        "▁vid",
        -6.940187568059162
      ],
      [
        "▁Men",
        -6.943109037109117
      ],
      [
        "▁dig",
        -6.967812584896581
      ],
      [
        "▁hade",
        -6.981829002815177
      ],
      [
        "▁vad",
        -6.986060309210092
      ],
      [
        "▁skulle",
        -7.0077245194257
      ],
      [
        "▁än",
        -7.015726679469296
      ],
      [
        "▁blir",
        -7.0316551221838335
      ],
      [
        "▁En",
        -7.078999491844156
      ],
      [
        "▁sin",
        -7.096456642915715
      ],
      [
        "▁göra",
        -7.111910013955702
      ],
      [
        "▁mot",
        -7.113058862067053
      ],
      [
        "▁många",
        -7.116551268799499
      ],
      [
        "▁ju",
        -7.157186239448368
      ],
      [
        "▁min",
        -7.158871883038227
      ],
      [
        "▁ta",
        -7.167301770705016
      ],
      [
        "▁gör",
        -7.170636993678933
      ],
      [
        "an",
        -7.180513105628302
      ],
      [
        "erna",
        -7.182325895546628
      ],
      [
        "▁hon",
        -7.188738730079043
      ],
      [
        "▁detta",
        -7.195314688577229
      ],
      [
        "▁Den",
        -7.199541702582147
      ],
      [
        "▁något",
        -7.202690811632021
      ],
      [
        "▁För",
        -7.207160926153367
      ],
      [
        "▁din",
        -7.219081779187226
      ],
      [
        "▁sedan",
        -7.234418796675838
      ],
      [
        "▁oss",
        -7.239829725386217
      ],
      [
        "▁utan",
        -7.261828397348493
      ],
      [
        "▁två",
        -7.2768892061938555
      ],
      [
        "▁del",
        -7.280647591081694
      ],
      [
        "▁De",
        -7.281781524785348
      ],
      [
        "▁olika",
        -7.286000145832885
      ],
      [
        "▁allt",
        -7.303313925113649
      ],
      [
        "▁säger",
        -7.3078214636818934
      ],
      [
        "k",
        -7.312104951753868
      ],
      [
        "▁någon",
        -7.332347523698532
      ],
      [
        "▁bli",
        -7.338288258491442
      ],
      [
        "p",
        -7.3420634946308745
      ],
      [
        "▁genom",
        -7.371956053779996
      ],
      [
        "▁går",
        -7.374453239867494
      ],
      [
        "▁se",
        -7.385010660059576
      ],
      [
        "are",
        -7.388425908459425
      ],
      [
        "▁helt",
        -7.394309170983762
      ],
      [
        "▁fick",
        -7.404745806334947
      ],
      [
        "▁fram",
        -7.405329324127523
      ],
      [
        "g",
        -7.409670633416701
      ],
      [
        "▁nya",
        -7.428455583362217
      ],
      [
        "▁hela",
        -7.443260230419336
      ],
      [
        "▁måste",
        -7.454614335936235
      ],
      [
        "▁S",
        -7.455761825533672
      ],
      [
        "▁varit",
        -7.459931602330684
      ],
      [
        "▁Om",
        -7.464360269791655
      ],
      [
        "re",
        -7.4716590042345725
      ],
      [
        "▁första",
        -7.475229343434004
      ],
      [
        "▁blev",
        -7.476395645577183
      ],
      [
        "▁dem",
        -7.480487136497267
      ],
      [
        "▁inom",
        -7.480511749297483
      ],
      [
        "▁några",
        -7.484012836537071
      ],
      [
        "▁kunna",
        -7.525300549289298
      ],
      [
        "▁samt",
        -7.525542092325596
      ],
      [
        "▁mellan",
        -7.542065475608771
      ],
      [
        "h",
        -7.542843948670425
      ],
      [
        "▁denna",
        -7.547129381678539
      ],
      [
        "v",
        -7.547388504204434
      ],
      [
        "▁ni",
        -7.572682702804855
      ],
      [
        "▁Du",
        -7.5763031412849156
      ],
      [
        "▁När",
        -7.580003624370633
      ],
      [
        "ande",
        -7.584944824976279
      ],
      [
        "▁själv",
        -7.600625737528228
      ],
      [
        "▁Och",
        -7.602360816055743
      ],
      [
        "▁sätt",
        -7.611418298878014
      ],
      [
        "arna",
        -7.617219110457434
      ],
      [
        "▁ser",
        -7.635066873645423
      ],
      [
        "▁annat",
        -7.636737522000484
      ],
      [
        "▁vår",
        -7.64089867004925
      ],
      [
        "▁tid",
        -7.642771961077617
      ],
      [
        "▁barn",
        -7.652193466480389
      ],
      [
        "▁Sverige",
        -7.652904838000278
      ],
      [
        "▁väl",
        -7.660594742693863
      ],
      [
        "y",
        -7.66252564333867
      ],
      [
        "l",
        -7.663132707337729
      ],
      [
        "▁rätt",
        -7.663281251611972
      ],
      [
        "▁Så",
        -7.670954166696152
      ],
      [
        "ade",
        -7.677037484220255
      ],
      [
        "▁vilket",
        -7.681291291984783
      ],
      [
        "▁både",
        -7.683688507291041
      ],
      [
        "▁sina",
        -7.686345518036958
      ],
      [
        "▁dag",
        -7.696825740033711
      ],
      [
        "in",
        -7.697581324067418
      ],
      [
        "▁gå",
        -7.734355672969697
      ],
      [
        "▁hos",
        -7.740992308270068
      ],
      [
        "▁stor",
        -7.748241197319883
      ],
      [
        "▁behöver",
        -7.750242186417907
      ],
      [
        "▁Nu",
        -7.756637876370927
      ],
      [
        "▁våra",
        -7.761519756201061
      ],
      [
        "▁kanske",
        -7.774129852673244
      ],
      [
        "▁ny",
        -7.782399120355114
      ],
      [
        "▁dessa",
        -7.786479471105244
      ],
      [
        "ens",
        -7.796703217215773
      ],
      [
        "se",
        -7.799717414269473
      ],
      [
        "▁vet",
        -7.803238489410754
      ],
      [
        "▁flera",
        -7.813184347637446
      ],
      [
        "▁På",
        -7.815668913931631
      ],
      [
        "▁innan",
        -7.824401943036415
      ],
      [
        "f",
        -7.8294302493617725
      ],
      [
        "▁idag",
        -7.837655266969469
      ],
      [
        "ning",
        -7.838451041737333
      ],
      [
        "▁kom",
        -7.838816519178774
      ],
      [
        "▁sitt",
        -7.85865113379981
      ],
      [
        "▁Han",
        -7.860459252106297
      ],
      [
        "▁hem",
        -7.864190324358454
      ],
      [
        "å",
        -7.864304572986139
      ],
      [
        "▁samma",
        -7.868262933789957
      ],
      [
        "▁tar",
        -7.869821033196979
      ],
      [
        "▁alltid",
        -7.877528623815781
      ],
      [
        "▁A",
        -7.8825661601368076
      ],
      [
        "c",
        -7.88400508097596
      ],
      [
        ";",
        -7.884986921851546
      ],
      [
        "▁bästa",
        -7.889311516086197
      ],
      [
        "▁ger",
        -7.896176672290894
      ],
      [
        "▁tre",
        -7.903748912907721
      ],
      [
        "▁ner",
        -7.912204893886713
      ],
      [
        "▁väldigt",
        -7.913923320679105
      ],
      [
        "▁stora",
        -7.920317604377535
      ],
      [
        "&",
        -7.921334966397666
      ],
      [
        "▁Här",
        -7.9232231599811005
      ],
      [
        "▁ditt",
        -7.927516347049343
      ],
      [
        "▁Att",
        -7.928898374717566
      ],
      [
        "gick",
        -7.932470918388283
      ],
      [
        "S",
        -7.9340634741938345
      ],
      [
        "▁varje",
        -7.934288405943169
      ],
      [
        "▁bättre",
        -7.935796549005138
      ],
      [
        "▁bort",
        -7.943150603425057
      ],
      [
        "▁bland",
        -7.94465104231525
      ],
      [
        "▁tycker",
        -7.948038037739185
      ],
      [
        "at",
        -7.950942221370031
      ],
      [
        "▁igen",
        -7.95757279256212
      ],
      [
        "▁Detta",
        -7.964835655296204
      ],
      [
        "or",
        -7.976408181158563
      ],
      [
        "▁gäller",
        -7.988502148052163
      ],
      [
        "u",
        -8.001916757148173
      ],
      [
        "▁nog",
        -8.003758508090892
      ],
      [
        "▁B",
        -8.00706396395305
      ],
      [
        "▁ligger",
        -8.008257794799315
      ],
      [
        "▁tidigare",
        -8.011927932601564
      ],
      [
        "%",
        -8.013796578479926
      ],
      [
        "▁fått",
        -8.015783369167652
      ],
      [
        "▁just",
        -8.018303930429022
      ],
      [
        "▁mitt",
        -8.026192645351045
      ],
      [
        "▁gång",
        -8.031340891539534
      ],
      [
        "▁komma",
        -8.039089078881323
      ],
      [
        "des",
        -8.04170539313257
      ],
      [
        "▁be",
        -8.046323537210323
      ],
      [
        "▁fall",
        -8.046529123650968
      ],
      [
        "tror",
        -8.04896594732123
      ],
      [
        "▁mest",
        -8.049213590046708
      ],
      [
        "▁Med",
        -8.05256727198965
      ],
      [
        "▁åt",
        -8.056766395076293
      ],
      [
        "▁Läs",
        -8.05843619186879
      ],
      [
        "▁hitta",
        -8.061596916444094
      ],
      [
        "▁ingen",
        -8.064032944032226
      ],
      [
        "▁Har",
        -8.072947201928342
      ],
      [
        "▁riktigt",
        -8.073633014359377
      ],
      [
        "▁ge",
        -8.079791722520874
      ],
      [
        "▁dock",
        -8.0915636430704
      ],
      [
        "▁T",
        -8.091844564719441
      ],
      [
        "▁skall",
        -8.092239837138145
      ],
      [
        "ing",
        -8.092345383416935
      ],
      [
        "▁Vad",
        -8.096646454704022
      ],
      [
        "▁eftersom",
        -8.097373834138633
      ],
      [
        "▁annan",
        -8.098147266233271
      ],
      [
        "▁enligt",
        -8.101869784052582
      ],
      [
        "▁plats",
        -8.102102288894145
      ],
      [
        "▁redan",
        -8.119776266655334
      ],
      [
        "▁människor",
        -8.132280206948376
      ],
      [
        "▁svenska",
        -8.144128056985249
      ],
      [
        "▁Hur",
        -8.147842410167174
      ],
      [
        "▁Ett",
        -8.148032458005169
      ],
      [
        "▁runt",
        -8.15352903232696
      ],
      [
        "▁kunde",
        -8.154326146721203
      ],
      [
        "el",
        -8.163824001848523
      ],
      [
        "▁P",
        -8.165962415901966
      ],
      [
        "▁gjort",
        -8.168458196749624
      ],
      [
        "▁företag",
        -8.16850002049465
      ],
      [
        "▁fler",
        -8.171343023769309
      ],
      [
        "▁E",
        -8.173206667470632
      ],
      [
        "▁C",
        -8.1779574374434
      ],
      [
        "▁deras",
        -8.186799788696515
      ],
      [
        "▁dina",
        -8.189745353812459
      ],
      [
        "▁dom",
        -8.191012832022926
      ],
      [
        "man",
        -8.201661054501283
      ],
      [
        "▁aldrig",
        -8.20599508250206
      ],
      [
        "▁F",
        -8.207731280107154
      ],
      [
        "▁verkligen",
        -8.218723611294791
      ],
      [
        "▁G",
        -8.220409662473907
      ],
      [
        "▁information",
        -8.221287124917874
      ],
      [
        "▁tillsammans",
        -8.225971456373113
      ],
      [
        "▁tillbaka",
        -8.227600128970021
      ],
      [
        "▁ofta",
        -8.233069892211693
      ],
      [
        "▁gjorde",
        -8.234743263619043
      ],
      [
        "▁Man",
        -8.242522939508106
      ],
      [
        "▁hjälp",
        -8.26170203855999
      ],
      [
        "▁tiden",
        -8.261953799395824
      ],
      [
        "▁mina",
        -8.26640860802756
      ],
      [
        "▁K",
        -8.27313773694856
      ],
      [
        "vis",
        -8.282459021929274
      ],
      [
        "▁tog",
        -8.283514162800364
      ],
      [
        "▁lika",
        -8.286819142740296
      ],
      [
        "b",
        -8.290520946823001
      ],
      [
        "▁använda",
        -8.294878896363306
      ],
      [
        "▁personer",
        -8.295836042760161
      ],
      [
        "▁M",
        -8.297051301817103
      ],
      [
        "därför",
        -8.304251594636126
      ],
      [
        "j",
        -8.304950171363446
      ],
      [
        "▁sen",
        -8.305796763040137
      ],
      [
        "▁mindre",
        -8.305823198351586
      ],
      [
        "▁honom",
        -8.306674326207022
      ],
      [
        "▁läsa",
        -8.316941431799584
      ],
      [
        "▁lätt",
        -8.317792998997364
      ],
      [
        "▁säga",
        -8.318595290829924
      ],
      [
        "▁bör",
        -8.32945364239202
      ],
      [
        "'",
        -8.345864772120905
      ],
      [
        "▁grund",
        -8.348173328982483
      ],
      [
        "▁ändå",
        -8.349181573412652
      ],
      [
        "▁större",
        -8.351566944930878
      ],
      [
        "▁hemma",
        -8.355282615147528
      ],
      [
        "▁ur",
        -8.355396291754012
      ],
      [
        "▁mål",
        -8.359994832189573
      ],
      [
        "▁egen",
        -8.364035152727128
      ],
      [
        "▁mat",
        -8.368254210299025
      ],
      [
        "▁direkt",
        -8.372673421863423
      ],
      [
        "▁små",
        -8.375563930080167
      ],
      [
        "▁enkelt",
        -8.378719447313529
      ],
      [
        "▁Efter",
        -8.379001643234345
      ],
      [
        "▁innebär",
        -8.379368354030044
      ],
      [
        "▁står",
        -8.379612779794419
      ],
      [
        "▁Som",
        -8.379847680754322
      ],
      [
        "▁exempel",
        -8.381445595836947
      ],
      [
        "▁kr",
        -8.389196695418928
      ],
      [
        "▁slut",
        -8.3902782824824
      ],
      [
        "▁kvar",
        -8.390583949291821
      ],
      [
        "▁Hon",
        -8.398125231230697
      ],
      [
        "▁hög",
        -8.399406006693802
      ],
      [
        "▁hans",
        -8.399994315669298
      ],
      [
        "▁spel",
        -8.412663051158564
      ],
      [
        "haft",
        -8.414135692698965
      ],
      [
        "x",
        -8.415291443478155
      ],
      [
        "▁par",
        -8.415895663324125
      ],
      [
        "▁senaste",
        -8.41914228955543
      ],
      [
        "▁känner",
        -8.42288149536667
      ],
      [
        "▁liv",
        -8.425578381157175
      ],
      [
        "▁längre",
        -8.42641179612384
      ],
      [
        "▁dagar",
        -8.430844633795955
      ],
      [
        "▁Då",
        -8.43201829778578
      ],
      [
        "▁procent",
        -8.432064819590293
      ],
      [
        "▁problem",
        -8.435437006268844
      ],
      [
        "▁stort",
        -8.437071467737674
      ],
      [
        "▁saker",
        -8.4487923182759
      ],
      [
        "▁hand",
        -8.451605901715732
      ],
      [
        "blivit",
        -8.455688754895094
      ],
      [
        "▁vatten",
        -8.45621795343436
      ],
      [
        "on",
        -8.460715496397684
      ],
      [
        "håller",
        -8.460811787781441
      ],
      [
        "▁Stockholm",
        -8.463582897393438
      ],
      [
        "▁Under",
        -8.468962197813301
      ],
      [
        "▁per",
        -8.471476188442097
      ],
      [
        "om",
        -8.477866011558648
      ],
      [
        "▁länge",
        -8.480849442528658
      ],
      [
        "▁möjligt",
        -8.48240393924809
      ],
      [
        "▁god",
        -8.482912468350065
      ],
      [
        "▁skapa",
        -8.48301084292243
      ],
      [
        "▁faktiskt",
        -8.485252339540125
      ],
      [
        "▁henne",
        -8.488329596957348
      ],
      [
        "|",
        -8.489028924539962
      ],
      [
        "▁pengar",
        -8.493906152766142
      ],
      [
        "▁visar",
        -8.505184715361665
      ],
      [
        "]",
        -8.507727224205693
      ],
      [
        "▁köpa",
        -8.508023287079897
      ],
      [
        "[",
        -8.509475432423521
      ],
      [
        "▁svårt",
        -8.515320194893723
      ],
      [
        "▁året",
        -8.515695725734629
      ],
      [
        "▁via",
        -8.519784328163995
      ],
      [
        "för",
        -8.520304495466196
      ],
      [
        "▁ganska",
        -8.520305360875309
      ],
      [
        "▁känns",
        -8.523558182254172
      ],
      [
        "gärna",
        -8.524837265002104
      ],
      [
        "▁Där",
        -8.525510510565464
      ],
      [
        "▁ännu",
        -8.52699454444657
      ],
      [
        "▁H",
        -8.527283546555212
      ],
      [
        "▁O",
        -8.53098470207233
      ],
      [
        "▁liten",
        -8.531004134492642
      ],
      [
        "▁kort",
        -8.5344244624095
      ],
      [
        "▁börjar",
        -8.535963772047182
      ],
      [
        "▁kommun",
        -8.538850372365314
      ],
      [
        "▁hålla",
        -8.539477651130083
      ],
      [
        "▁inför",
        -8.540606015874141
      ],
      [
        "▁nytt",
        -8.541358079313419
      ],
      [
        "nde",
        -8.546159193619195
      ],
      [
        "▁folk",
        -8.546568522468895
      ],
      [
        "▁inget",
        -8.54731037086944
      ],
      [
        "▁Är",
        -8.548220183053843
      ],
      [
        "A",
        -8.553593408419456
      ],
      [
        "▁väg",
        -8.55563340574889
      ],
      [
        "▁N",
        -8.558062442473775
      ],
      [
        "al",
        -8.560853969413035
      ],
      [
        "▁lång",
        -8.563382444018075
      ],
      [
        "med",
        -8.564969683573453
      ],
      [
        "▁bil",
        -8.567714234540464
      ],
      [
        "som",
        -8.569552765380067
      ],
      [
        "D",
        -8.571859948754415
      ],
      [
        "▁L",
        -8.572111389182025
      ],
      [
        "▁hotell",
        -8.576628939605884
      ],
      [
        "▁nästan",
        -8.576642922999602
      ],
      [
        "▁vårt",
        -8.579277706891395
      ],
      [
        "▁extra",
        -8.583170659129806
      ],
      [
        "▁fortfarande",
        -8.587565992274655
      ],
      [
        "▁hittar",
        -8.588612929620663
      ],
      [
        "gått",
        -8.58984501131551
      ],
      [
        "▁spela",
        -8.59101708488823
      ],
      [
        "▁dagen",
        -8.5910785804981
      ],
      [
        "▁frågor",
        -8.592122879327308
      ],
      [
        "att",
        -8.593606194347597
      ],
      [
        "ut",
        -8.595838829230011
      ],
      [
        "▁vissa",
        -8.599899224294688
      ],
      [
        "▁handlar",
        -8.599983752758725
      ],
      [
        "▁ca",
        -8.600744393230597
      ],
      [
        "het",
        -8.600745736313995
      ],
      [
        "▁ute",
        -8.603311606335009
      ],
      [
        "▁gånger",
        -8.606908632141273
      ],
      [
        "▁kronor",
        -8.607746352668416
      ],
      [
        "▁vilka",
        -8.60842590793478
      ],
      [
        "alltså",
        -8.608638882343985
      ],
      [
        "▁dess",
        -8.6098368702956
      ],
      [
        "▁Ja",
        -8.610599658502146
      ],
      [
        "ligt",
        -8.61100442732989
      ],
      [
        "verkar",
        -8.612934384289785
      ],
      [
        "▁samtidigt",
        -8.615147247165773
      ],
      [
        "▁först",
        -8.616008282289897
      ],
      [
        "*",
        -8.620023764342362
      ],
      [
        "▁precis",
        -8.62063541202393
      ],
      [
        "▁fel",
        -8.624720081615571
      ],
      [
        "började",
        -8.629007906490745
      ],
      [
        "▁person",
        -8.63019538098097
      ],
      [
        "▁hoppas",
        -8.634701468407831
      ],
      [
        "▁bilder",
        -8.63571866677105
      ],
      [
        "▁viktigt",
        -8.636044448555051
      ],
      [
        "▁vidare",
        -8.636522532016766
      ],
      [
        "▁senare",
        -8.638477438048914
      ],
      [
        "flest",
        -8.639728084240891
      ],
      [
        "▁istället",
        -8.640315793901243
      ],
      [
        "▁använder",
        -8.641877838136033
      ],
      [
        "son",
        -8.642957475326615
      ],
      [
        "▁Alla",
        -8.646022676323472
      ],
      [
        "▁form",
        -8.646208278790166
      ],
      [
        "▁vilken",
        -8.652232559819597
      ],
      [
        "B",
        -8.654094479523842
      ],
      [
        "▁fast",
        -8.658336117978122
      ],
      [
        "▁minst",
        -8.659359646146445
      ],
      [
        "▁nästa",
        -8.664365142795685
      ],
      [
        "▁gott",
        -8.66784776432003
      ],
      [
        "▁fråga",
        -8.670953662624736
      ],
      [
        "▁skriver",
        -8.67242442336837
      ],
      [
        "▁arbete",
        -8.672919964302096
      ],
      [
        "▁fyra",
        -8.674137890005337
      ],
      [
        "▁gratis",
        -8.676930903541956
      ],
      [
        "liga",
        -8.6774548091529
      ],
      [
        "▁stöd",
        -8.677478735782902
      ],
      [
        "berg",
        -8.680007501533986
      ],
      [
        "▁sidan",
        -8.68197972029216
      ],
      [
        "▁sa",
        -8.688857652318534
      ],
      [
        "▁pris",
        -8.69071885011576
      ],
      [
        "▁nära",
        -8.691237224630724
      ],
      [
        "▁sista",
        -8.691577619982434
      ],
      [
        "största",
        -8.696777082377903
      ],
      [
        "ig",
        -8.69791128721936
      ],
      [
        "▁ihop",
        -8.700104835880225
      ],
      [
        "talet",
        -8.70325928734439
      ],
      [
        "ex",
        -8.704690273458322
      ],
      [
        "▁endast",
        -8.705131451699861
      ],
      [
        "området",
        -8.705902870430965
      ],
      [
        "▁erbjuder",
        -8.707224451687438
      ],
      [
        "▁jobb",
        -8.708294081071394
      ],
      [
        "▁själva",
        -8.708953093755095
      ],
      [
        "▁kvinnor",
        -8.711148262897671
      ],
      [
        "▁Till",
        -8.712278593072883
      ],
      [
        "▁beslut",
        -8.720735976532827
      ],
      [
        "▁lag",
        -8.721019883498258
      ],
      [
        "mm",
        -8.723579778142382
      ],
      [
        "vägen",
        -8.727859273561934
      ],
      [
        "▁sett",
        -8.728958690196228
      ],
      [
        "▁snabbt",
        -8.737020436338074
      ],
      [
        "▁egna",
        -8.737659700360236
      ],
      [
        "▁kring",
        -8.739327361184777
      ],
      [
        "K",
        -8.740393656406702
      ],
      [
        "­",
        -8.743180000402187
      ],
      [
        "▁åter",
        -8.744270872853724
      ],
      [
        "▁såg",
        -8.747504161459213
      ],
      [
        "▁möjlighet",
        -8.748706713507497
      ],
      [
        "▁välja",
        -8.750694519309013
      ],
      [
        "T",
        -8.751587981178542
      ],
      [
        "▁bild",
        -8.753753764756036
      ],
      [
        "▁D",
        -8.755919359713884
      ],
      [
        "▁all",
        -8.75767135822824
      ],
      [
        "▁börja",
        -8.759563762951357
      ],
      [
        "▁hel",
        -8.76289975798447
      ],
      [
        "▁R",
        -8.764798682742935
      ],
      [
        "▁dessutom",
        -8.767205663842523
      ],
      [
        "▁klart",
        -8.769969782629824
      ],
      [
        "tagit",
        -8.774038725785463
      ],
      [
        "▁världen",
        -8.77467895120992
      ],
      [
        "▁Idag",
        -8.77500017297577
      ],
      [
        "▁veckan",
        -8.778747060245305
      ],
      [
        "▁borde",
        -8.779647067488163
      ],
      [
        "▁gamla",
        -8.789965873452395
      ],
      [
        "le",
        -8.790909533434094
      ],
      [
        "▁kl",
        -8.795056294278243
      ],
      [
        "aste",
        -8.795147512342453
      ],
      [
        "▁vecka",
        -8.795951155322614
      ],
      [
        "P",
        -8.796100319605623
      ],
      [
        "▁typ",
        -8.798427826126435
      ],
      [
        "ska",
        -8.801669430862454
      ],
      [
        "M",
        -8.802671675827629
      ],
      [
        "▁fem",
        -8.807662735273569
      ],
      [
        "▁AB",
        -8.80927213675648
      ],
      [
        "inga",
        -8.811613477347139
      ],
      [
        "▁kul",
        -8.81575003089762
      ],
      [
        "▁helst",
        -8.817037681481576
      ],
      [
        "▁sex",
        -8.817616417526853
      ],
      [
        "tid",
        -8.8215399976619
      ],
      [
        "▁varför",
        -8.821741029252822
      ],
      [
        "▁svar",
        -8.823058245771009
      ],
      [
        "▁behov",
        -8.823137970255894
      ],
      [
        "▁Även",
        -8.823759471830575
      ],
      [
        "▁visa",
        -8.826484264852763
      ],
      [
        "▁lägga",
        -8.82979136592257
      ],
      [
        "▁tips",
        -8.829847734987949
      ],
      [
        "sson",
        -8.832616332577475
      ],
      [
        "▁långt",
        -8.832637757387872
      ],
      [
        "C",
        -8.833206855049875
      ],
      [
        "▁trots",
        -8.833672373021576
      ],
      [
        "▁delar",
        -8.83538484613323
      ],
      [
        "▁rum",
        -8.838702196126263
      ],
      [
        "▁ville",
        -8.843764967244457
      ],
      [
        "com",
        -8.84633360343847
      ],
      [
        "us",
        -8.85056774078171
      ],
      [
        "▁början",
        -8.850693790405783
      ],
      [
        "▁hjälpa",
        -8.851158684143245
      ],
      [
        "▁namn",
        -8.85191277567529
      ],
      [
        "▁brukar",
        -8.852071212200094
      ],
      [
        "▁fina",
        -8.853785915878754
      ],
      [
        "▁känna",
        -8.854147717907797
      ],
      [
        "▁minuter",
        -8.855232647934494
      ],
      [
        "är",
        -8.855992204482195
      ],
      [
        "▁skriva",
        -8.857233237374674
      ],
      [
        "▁tänka",
        -8.859706727529483
      ],
      [
        "emot",
        -8.863826813120872
      ],
      [
        "·",
        -8.870111755214223
      ],
      [
        "▁Se",
        -8.870198692890149
      ],
      [
        "▁miljö",
        -8.870749541499896
      ],
      [
        "▁enda",
        -8.871634999235383
      ],
      [
        "hjälper",
        -8.876620000943943
      ],
      [
        "▁ibland",
        -8.877835173727659
      ],
      [
        "Denna",
        -8.877849215013356
      ],
      [
        "▁V",
        -8.881247391614137
      ],
      [
        "▁snart",
        -8.881310318266626
      ],
      [
        "▁kontakt",
        -8.882075674149426
      ],
      [
        "▁arbetar",
        -8.882237839863029
      ],
      [
        "går",
        -8.882938655084622
      ],
      [
        "ma",
        -8.883349817633773
      ],
      [
        "▁Vid",
        -8.890744283148797
      ],
      [
        "▁Air",
        -8.897997341478371
      ],
      [
        "▁fin",
        -8.900264496917261
      ],
      [
        "▁Nike",
        -8.90027914966424
      ],
      [
        "▁betala",
        -8.90035653118552
      ],
      [
        "heller",
        -8.900729109134502
      ],
      [
        "▁Max",
        -8.900852635676934
      ],
      [
        "▁Av",
        -8.900976885387198
      ],
      [
        "_",
        -8.902291228456123
      ],
      [
        "▁vanligt",
        -8.90268384749948
      ],
      [
        "hennes",
        -8.905902469714686
      ],
      [
        "▁egentligen",
        -8.90793990433683
      ],
      [
        "▁livet",
        -8.908851076670683
      ],
      [
        "fanns",
        -8.914138292955617
      ],
      [
        "▁energi",
        -8.91443503720493
      ],
      [
        "tal",
        -8.915095855393282
      ],
      [
        "▁val",
        -8.915659899561724
      ],
      [
        "▁medan",
        -8.916019947098333
      ],
      [
        "stod",
        -8.916494240689007
      ],
      [
        "▁gången",
        -8.917294457394721
      ],
      [
        "▁Sedan",
        -8.917764843174265
      ],
      [
        "▁online",
        -8.917972013947821
      ],
      [
        "▁emot",
        -8.924673364868873
      ],
      [
        "frågan",
        -8.925519918669163
      ],
      [
        "iga",
        -8.92814068035833
      ],
      [
        "+",
        -8.929391672803572
      ],
      [
        "▁J",
        -8.930667852785891
      ],
      [
        "▁miljoner",
        -8.931949632195607
      ],
      [
        "lig",
        -8.932963974149727
      ],
      [
        "▁ord",
        -8.93352391041734
      ],
      [
        "▁In",
        -8.934819324836257
      ],
      [
        "▁dags",
        -8.93531122702221
      ],
      [
        "▁timmar",
        -8.935953643823993
      ],
      [
        "▁förslag",
        -8.936211303098256
      ],
      [
        "▁hus",
        -8.939412978078908
      ],
      [
        "▁framför",
        -8.941506852175609
      ],
      [
        "▁EU",
        -8.942419513859825
      ],
      [
        "▁resultat",
        -8.942891766588469
      ],
      [
        "▁tag",
        -8.944077746188064
      ],
      [
        "▁Min",
        -8.944079732903456
      ],
      [
        "▁of",
        -8.945268731251904
      ],
      [
        "iska",
        -8.948846413928855
      ],
      [
        "ä",
        -8.952088968625423
      ],
      [
        "▁bäst",
        -8.952926263179783
      ],
      [
        "▁låg",
        -8.957343691674584
      ],
      [
        "båda",
        -8.958015940788755
      ],
      [
        "▁utanför",
        -8.95851903448868
      ],
      [
        "▁Sveriges",
        -8.958999968328042
      ],
      [
        "▁varandra",
        -8.959559477286
      ],
      [
        "▁Tack",
        -8.961114677077632
      ],
      [
        "▁ned",
        -8.961919243580951
      ],
      [
        "▁antal",
        -8.9625401257104
      ],
      [
        "orna",
        -8.96544450289887
      ],
      [
        "ch",
        -8.96589441592574
      ],
      [
        "▁veta",
        -8.966166214560959
      ],
      [
        "sagt",
        -8.967816720545322
      ],
      [
        "▁särskilt",
        -8.968345665944135
      ],
      [
        "I",
        -8.968873913002165
      ],
      [
        "=",
        -8.972830809227707
      ],
      [
        "▁verksamhet",
        -8.973761732143918
      ],
      [
        "▁passar",
        -8.974633400877911
      ],
      [
        "▁sådan",
        -8.975451389534744
      ],
      [
        "▁km",
        -8.98212538411953
      ],
      [
        "G",
        -8.982734150675421
      ],
      [
        "▁betyd",
        -8.984730443174902
      ],
      [
        "▁W",
        -8.985489374499746
      ],
      [
        "▁ytterligare",
        -8.985698741088575
      ],
      [
        "F",
        -8.985727677391408
      ],
      [
        "sitter",
        -8.987711989635516
      ],
      [
        "L",
        -8.988537398662663
      ],
      [
        "▁fungerar",
        -8.9894341947307
      ],
      [
        "▁används",
        -9.000912899284055
      ],
      [
        "▁resa",
        -9.004703811471847
      ],
      [
        "“",
        -9.005180232722633
      ],
      [
        "ja",
        -9.00683489988806
      ],
      [
        "▁bok",
        -9.006926170737577
      ],
      [
        "▁jätte",
        -9.00810707648144
      ],
      [
        "▁kommit",
        -9.008618201285925
      ],
      [
        "▁produkter",
        -9.009693544925353
      ],
      [
        "▁gillar",
        -9.010998503347702
      ],
      [
        "▁färg",
        -9.011634929355063
      ],
      [
        "▁Sen",
        -9.012231926627459
      ],
      [
        "förra",
        -9.012644176408772
      ],
      [
        "▁Allt",
        -9.01543254469329
      ],
      [
        "efter",
        -9.020977365700727
      ],
      [
        "väl",
        -9.022174791676997
      ],
      [
        "▁utveckling",
        -9.022232676218094
      ],
      [
        "rum",
        -9.024334275481385
      ],
      [
        "▁USA",
        -9.026659651849132
      ],
      [
        "ström",
        -9.02690083482062
      ],
      [
        "▁kräv",
        -9.032435291553313
      ],
      [
        "tänker",
        -9.033025026604864
      ],
      [
        "ö",
        -9.035728974427407
      ],
      [
        "▁söker",
        -9.037044672795375
      ],
      [
        "▁händer",
        -9.038639804830522
      ],
      [
        "▁tur",
        -9.039844819812004
      ],
      [
        "▁arbeta",
        -9.040114160913296
      ],
      [
        "▁besök",
        -9.043212457176265
      ],
      [
        "▁skolan",
        -9.044657575831957
      ],
      [
        "▁bakom",
        -9.047812091740846
      ],
      [
        "▁Kan",
        -9.048836622578643
      ],
      [
        "▁maj",
        -9.049220466553663
      ],
      [
        "och",
        -9.049555945959709
      ],
      [
        "▁spelar",
        -9.051519354384782
      ],
      [
        "▁Inte",
        -9.051859018334248
      ],
      [
        "▁landet",
        -9.052753332160124
      ],
      [
        "▁omdömen",
        -9.060590962053245
      ],
      [
        "▁ja",
        -9.06153121835891
      ],
      [
        "▁skicka",
        -9.061793114158618
      ],
      [
        "▁f",
        -9.066441046938571
      ],
      [
        "ger",
        -9.06676673315306
      ],
      [
        "▁bor",
        -9.068653299394034
      ],
      [
        "▁män",
        -9.070422045282333
      ],
      [
        "men",
        -9.070806664888671
      ],
      [
        "▁åka",
        -9.07107344227311
      ],
      [
        "um",
        -9.071078134769138
      ],
      [
        "igt",
        -9.071870750802097
      ],
      [
        "▁projekt",
        -9.07344983932746
      ],
      [
        "▁säkert",
        -9.079058699120079
      ],
      [
        "▁igenom",
        -9.081176038485868
      ],
      [
        "▁svensk",
        -9.082996370373195
      ],
      [
        "▁visst",
        -9.083877301758955
      ],
      [
        "▁inlägg",
        -9.08449931466687
      ],
      [
        "▁veckor",
        -9.08868982056927
      ],
      [
        "▁sätta",
        -9.089236000476337
      ],
      [
        "▁The",
        -9.090201963350212
      ],
      [
        "sk",
        -9.090615692397064
      ],
      [
        "z",
        -9.091100623105328
      ],
      [
        "▁sak",
        -9.092830279790142
      ],
      [
        "▁lilla",
        -9.093213249354752
      ],
      [
        "▁film",
        -9.095029732008786
      ],
      [
        "w",
        -9.096744641647472
      ],
      [
        "yvärr",
        -9.09745916238369
      ],
      [
        "Enligt",
        -9.099000165827047
      ],
      [
        "era",
        -9.100087807008684
      ],
      [
        "▁lämna",
        -9.104552571919887
      ],
      [
        "▁dra",
        -9.105682158923644
      ],
      [
        "Dessutom",
        -9.106076499689598
      ],
      [
        "▁Var",
        -9.106487091459703
      ],
      [
        "▁steg",
        -9.106528703299777
      ],
      [
        "▁krav",
        -9.106593873697907
      ],
      [
        "▁jobba",
        -9.109505489164217
      ],
      [
        "av",
        -9.112236272129836
      ],
      [
        "ningar",
        -9.113161292438756
      ],
      [
        "▁innehåller",
        -9.113340403794009
      ],
      [
        "▁äta",
        -9.116464009001103
      ],
      [
        "▁högre",
        -9.11882107151441
      ],
      [
        "▁kroppen",
        -9.119491875121973
      ],
      [
        "▁kör",
        -9.121691126864638
      ],
      [
        "▁öppna",
        -9.121717287637773
      ],
      [
        "lagen",
        -9.124782254215416
      ],
      [
        "▁bygga",
        -9.126338801440971
      ],
      [
        "▁sida",
        -9.126655732727512
      ],
      [
        "▁berättar",
        -9.12948158484251
      ],
      [
        "▁månader",
        -9.13106362646632
      ],
      [
        "▁minska",
        -9.131376668162835
      ],
      [
        ">",
        -9.132101463325457
      ],
      [
        "▁huvud",
        -9.13340080441113
      ],
      [
        "▁the",
        -9.135041154389576
      ],
      [
        "▁alls",
        -9.136136843754759
      ],
      [
        "▁ljus",
        -9.138578588713196
      ],
      [
        "▁kunder",
        -9.139985463694288
      ],
      [
        "▁Vill",
        -9.144478523208498
      ],
      [
        "▁äldre",
        -9.145195543709558
      ],
      [
        "▁försöka",
        -9.146782651121597
      ],
      [
        "▁ingår",
        -9.147920278574755
      ],
      [
        "▁personal",
        -9.148073708041869
      ],
      [
        "▁Be",
        -9.148362802980923
      ],
      [
        "ge",
        -9.148376143194504
      ],
      [
        "Många",
        -9.14985129688354
      ],
      [
        "▁full",
        -9.154765771757784
      ],
      [
        "▁lära",
        -9.15547357124161
      ],
      [
        "▁mamma",
        -9.157149990898395
      ],
      [
        "▁sommar",
        -9.157413658091194
      ],
      [
        "väljer",
        -9.159182110757039
      ],
      [
        "▁musik",
        -9.159219558867964
      ],
      [
        "▁betyg",
        -9.160594666267311
      ],
      [
        "▁arbets",
        -9.161668389399464
      ],
      [
        "▁Göteborg",
        -9.163081369550813
      ],
      [
        "▁roligt",
        -9.16449637302522
      ],
      [
        "▁åren",
        -9.168785324484073
      ],
      [
        "▁främst",
        -9.17132376142681
      ],
      [
        "▁max",
        -9.1748746282993
      ],
      [
        "▁skrev",
        -9.1774535301777
      ],
      [
        "▁inne",
        -9.178618789082982
      ],
      [
        "▁alternativ",
        -9.181730397419626
      ],
      [
        "▁Ni",
        -9.183940514565162
      ],
      [
        "E",
        -9.18466776269987
      ],
      [
        "ste",
        -9.18856465212989
      ],
      [
        "▁blogg",
        -9.188596674023358
      ],
      [
        "▁Bra",
        -9.191050517666689
      ],
      [
        "▁Ta",
        -9.194067636485217
      ],
      [
        "den",
        -9.195185908879854
      ],
      [
        "▁igång",
        -9.19806555703091
      ],
      [
        "▁ansvar",
        -9.202711897724244
      ],
      [
        "sker",
        -9.203822760629444
      ],
      [
        "▁följa",
        -9.204331729324114
      ],
      [
        "spel",
        -9.205194961612667
      ],
      [
        "▁Malmö",
        -9.207332234756466
      ],
      [
        "▁spelare",
        -9.207907861841443
      ],
      [
        "R",
        -9.208431809882882
