{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "\u0000": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "©": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "°": 142,
      "±": 143,
      "¶": 144,
      "·": 145,
      "»": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ą": 216,
      "ą": 217,
      "Ć": 218,
      "ć": 219,
      "Ĉ": 220,
      "ĉ": 221,
      "Ċ": 222,
      "ċ": 223,
      "Č": 224,
      "č": 225,
      "Ď": 226,
      "ď": 227,
      "Đ": 228,
      "đ": 229,
      "Ē": 230,
      "ē": 231,
      "Ĕ": 232,
      "ĕ": 233,
      "Ė": 234,
      "ė": 235,
      "Ę": 236,
      "ę": 237,
      "Ě": 238,
      "ě": 239,
      "Ĝ": 240,
      "ĝ": 241,
      "Ğ": 242,
      "ğ": 243,
      "Ġ": 244,
      "ġ": 245,
      "Ģ": 246,
      "ģ": 247,
      "Ĥ": 248,
      "ĥ": 249,
      "Ħ": 250,
      "ħ": 251,
      "Ĩ": 252,
      "ĩ": 253,
      "Ī": 254,
      "ī": 255,
      "Ĭ": 256,
      "ĭ": 257,
      "Į": 258,
      "į": 259,
      "İ": 260,
      "ı": 261,
      "Ĵ": 262,
      "ĵ": 263,
      "Ķ": 264,
      "ķ": 265,
      "ĸ": 266,
      "Ĺ": 267,
      "ĺ": 268,
      "Ļ": 269,
      "ļ": 270,
      "Ľ": 271,
      "ľ": 272,
      "Ł": 273,
      "ł": 274,
      "Ń": 275,
      "ń": 276,
      "Ņ": 277,
      "ņ": 278,
      "Ň": 279,
      "ň": 280,
      "Ŋ": 281,
      "ŋ": 282,
      "Ō": 283,
      "ō": 284,
      "Ŏ": 285,
      "ŏ": 286,
      "Ő": 287,
      "ő": 288,
      "Œ": 289,
      "œ": 290,
      "Ŕ": 291,
      "ŕ": 292,
      "Ŗ": 293,
      "ŗ": 294,
      "Ř": 295,
      "ř": 296,
      "Ś": 297,
      "ś": 298,
      "Ŝ": 299,
      "ŝ": 300,
      "Ş": 301,
      "ş": 302,
      "Š": 303,
      "š": 304,
      "Ţ": 305,
      "ţ": 306,
      "Ť": 307,
      "ť": 308,
      "Ŧ": 309,
      "ŧ": 310,
      "Ũ": 311,
      "ũ": 312,
      "Ū": 313,
      "ū": 314,
      "Ŭ": 315,
      "ŭ": 316,
      "Ů": 317,
      "ů": 318,
      "Ű": 319,
      "ű": 320,
      "Ų": 321,
      "ų": 322,
      "Ŵ": 323,
      "ŵ": 324,
      "Ŷ": 325,
      "ŷ": 326,
      "Ÿ": 327,
      "Ź": 328,
      "ź": 329,
      "Ż": 330,
      "ż": 331,
      "Ž": 332,
      "ž": 333,
      "ƀ": 334,
      "Ƃ": 335,
      "ƃ": 336,
      "Ƅ": 337,
      "ƅ": 338,
      "Ɔ": 339,
      "Ƈ": 340,
      "ƈ": 341,
      "Ɖ": 342,
      "Ɗ": 343,
      "ƌ": 344,
      "Ǝ": 345,
      "Ə": 346,
      "Ɛ": 347,
      "Ƒ": 348,
      "ƒ": 349,
      "Ɠ": 350,
      "Ɣ": 351,
      "Ɩ": 352,
      "Ɨ": 353,
      "ƙ": 354,
      "ƚ": 355,
      "ƞ": 356,
      "Ɵ": 357,
      "Ơ": 358,
      "ơ": 359,
      "Ƣ": 360,
      "Ƥ": 361,
      "Ʀ": 362,
      "Ƨ": 363,
      "Ʃ": 364,
      "ƪ": 365,
      "Ƭ": 366,
      "ƭ": 367,
      "Ư": 368,
      "ư": 369,
      "Ƴ": 370,
      "ƴ": 371,
      "Ƶ": 372,
      "ƶ": 373,
      "Ʒ": 374,
      "Ƹ": 375,
      "ƹ": 376,
      "ƺ": 377,
      "Ƽ": 378,
      "ƽ": 379,
      "ƿ": 380,
      "ǀ": 381,
      "ǁ": 382,
      "Ǎ": 383,
      "ǎ": 384,
      "Ǐ": 385,
      "ǐ": 386,
      "Ǒ": 387,
      "ǒ": 388,
      "Ǔ": 389,
      "ǔ": 390,
      "ǖ": 391,
      "ǘ": 392,
      "ǚ": 393,
      "ǜ": 394,
      "ǝ": 395,
      "Ǟ": 396,
      "ǟ": 397,
      "ǡ": 398,
      "ǣ": 399,
      "Ǥ": 400,
      "ǥ": 401,
      "Ǧ": 402,
      "ǧ": 403,
      "Ǩ": 404,
      "ǩ": 405,
      "Ǫ": 406,
      "ǫ": 407,
      "Ǭ": 408,
      "ǭ": 409,
      "Ǯ": 410,
      "ǯ": 411,
      "ǰ": 412,
      "Ǵ": 413,
      "ǵ": 414,
      "Ƕ": 415,
      "Ǹ": 416,
      "ǹ": 417,
      "Ǻ": 418,
      "ǻ": 419,
      "Ǽ": 420,
      "ǽ": 421,
      "Ǿ": 422,
      "ǿ": 423,
      "Ȁ": 424,
      "ȁ": 425,
      "Ȃ": 426,
      "ȃ": 427,
      "ȅ": 428,
      "ȇ": 429,
      "Ȉ": 430,
      "ȉ": 431,
      "Ȋ": 432,
      "ȋ": 433,
      "ȏ": 434,
      "Ȕ": 435,
      "ȕ": 436,
      "Ș": 437,
      "ș": 438,
      "Ț": 439,
      "ț": 440,
      "Ȝ": 441,
      "ȝ": 442,
      "Ȟ": 443,
      "ȟ": 444,
      "Ƞ": 445,
      "Ȣ": 446,
      "ȣ": 447,
      "ȧ": 448,
      "Ȩ": 449,
      "ȩ": 450,
      "ȫ": 451,
      "Ȭ": 452,
      "Ȯ": 453,
      "Ȳ": 454,
      "ȳ": 455,
      "ȴ": 456,
      "ȷ": 457,
      "ȼ": 458,
      "ȿ": 459,
      "ɂ": 460,
      "Ƀ": 461,
      "Ʌ": 462,
      "ɉ": 463,
      "ɋ": 464,
      "Ɍ": 465,
      "ɐ": 466,
      "ɑ": 467,
      "ɒ": 468,
      "ɓ": 469,
      "ɔ": 470,
      "ɕ": 471,
      "ɖ": 472,
      "ɗ": 473,
      "ɘ": 474,
      "ə": 475,
      "ɚ": 476,
      "ɛ": 477,
      "ɜ": 478,
      "ɞ": 479,
      "ɟ": 480,
      "ɠ": 481,
      "ɡ": 482,
      "ɢ": 483,
      "ɣ": 484,
      "ɤ": 485,
      "ɥ": 486,
      "ɦ": 487,
      "ɧ": 488,
      "ɨ": 489,
      "ɩ": 490,
      "ɪ": 491,
      "ɫ": 492,
      "ɬ": 493,
      "ɭ": 494,
      "ɯ": 495,
      "ɱ": 496,
      "ɲ": 497,
      "ɳ": 498,
      "ɴ": 499,
      "ɵ": 500,
      "ɶ": 501,
      "ɷ": 502,
      "ɸ": 503,
      "ɹ": 504,
      "ɺ": 505,
      "ɻ": 506,
      "ɼ": 507,
      "ɽ": 508,
      "ɾ": 509,
      "ɿ": 510,
      "ʀ": 511,
      "ʁ": 512,
      "ʂ": 513,
      "ʃ": 514,
      "ʄ": 515,
      "ʆ": 516,
      "ʇ": 517,
      "ʈ": 518,
      "ʉ": 519,
      "ʊ": 520,
      "ʋ": 521,
      "ʌ": 522,
      "ʍ": 523,
      "ʎ": 524,
      "ʏ": 525,
      "ʐ": 526,
      "ʑ": 527,
      "ʒ": 528,
      "ʓ": 529,
      "ʔ": 530,
      "ʕ": 531,
      "ʖ": 532,
      "ʘ": 533,
      "ʙ": 534,
      "ʚ": 535,
      "ʜ": 536,
      "ʝ": 537,
      "ʞ": 538,
      "ʟ": 539,
      "ʣ": 540,
      "ʤ": 541,
      "ʥ": 542,
      "ʦ": 543,
      "ʧ": 544,
      "ʨ": 545,
      "ʬ": 546,
      "ʹ": 547,
      "ʺ": 548,
      "ʻ": 549,
      "ʼ": 550,
      "ʽ": 551,
      "ʾ": 552,
      "ʿ": 553,
      "ˀ": 554,
      "ˁ": 555,
      "˂": 556,
      "˃": 557,
      "˄": 558,
      "˅": 559,
      "ˆ": 560,
      "ˇ": 561,
      "ˈ": 562,
      "ˉ": 563,
      "ˊ": 564,
      "ˋ": 565,
      "ˌ": 566,
      "ˍ": 567,
      "ˎ": 568,
      "ˏ": 569,
      "ː": 570,
      "ˑ": 571,
      "˖": 572,
      "˗": 573,
      "˞": 574,
      "˥": 575,
      "˦": 576,
      "˧": 577,
      "˨": 578,
      "˩": 579,
      "˭": 580,
      "ˮ": 581,
      "˸": 582,
      "̀": 583,
      "́": 584,
      "̂": 585,
      "̃": 586,
      "̄": 587,
      "̅": 588,
      "̆": 589,
      "̇": 590,
      "̈": 591,
      "̉": 592,
      "̊": 593,
      "̋": 594,
      "̌": 595,
      "̍": 596,
      "̏": 597,
      "̐": 598,
      "̒": 599,
      "̓": 600,
      "̔": 601,
      "̕": 602,
      "̖": 603,
      "̗": 604,
      "̚": 605,
      "̛": 606,
      "̝": 607,
      "̞": 608,
      "̟": 609,
      "̠": 610,
      "̡": 611,
      "̣": 612,
      "̤": 613,
      "̥": 614,
      "̦": 615,
      "̧": 616,
      "̨": 617,
      "̩": 618,
      "̪": 619,
      "̫": 620,
      "̬": 621,
      "̮": 622,
      "̯": 623,
      "̱": 624,
      "̲": 625,
      "̳": 626,
      "̴": 627,
      "̵": 628,
      "̶": 629,
      "̷": 630,
      "̸": 631,
      "̺": 632,
      "̻": 633,
      "̽": 634,
      "̾": 635,
      "̿": 636,
      "͂": 637,
      "͆": 638,
      "͈": 639,
      "͊": 640,
      "͋": 641,
      "͍": 642,
      "͎": 643,
      "͏": 644,
      "͒": 645,
      "͗": 646,
      "͘": 647,
      "͚": 648,
      "͛": 649,
      "͜": 650,
      "͝": 651,
      "͞": 652,
      "͟": 653,
      "͠": 654,
      "͡": 655,
      "͢": 656,
      "ͣ": 657,
      "ͦ": 658,
      "ͬ": 659,
      "ͭ": 660,
      "ͯ": 661,
      "Ͱ": 662,
      "ͱ": 663,
      "Ͳ": 664,
      "ͳ": 665,
      "ͷ": 666,
      "͸": 667,
      "ͻ": 668,
      "ͼ": 669,
      "Ϳ": 670,
      "΀": 671,
      "Ά": 672,
      "Έ": 673,
      "Ή": 674,
      "Ί": 675,
      "Ό": 676,
      "΍": 677,
      "Ύ": 678,
      "Ώ": 679,
      "ΐ": 680,
      "Α": 681,
      "Β": 682,
      "Γ": 683,
      "Δ": 684,
      "Ε": 685,
      "Ζ": 686,
      "Η": 687,
      "Θ": 688,
      "Ι": 689,
      "Κ": 690,
      "Λ": 691,
      "Μ": 692,
      "Ν": 693,
      "Ξ": 694,
      "Ο": 695,
      "Π": 696,
      "Ρ": 697,
      "Σ": 698,
      "Τ": 699,
      "Υ": 700,
      "Φ": 701,
      "Χ": 702,
      "Ψ": 703,
      "Ω": 704,
      "Ϊ": 705,
      "Ϋ": 706,
      "ά": 707,
      "έ": 708,
      "ή": 709,
      "ί": 710,
      "ΰ": 711,
      "α": 712,
      "β": 713,
      "γ": 714,
      "δ": 715,
      "ε": 716,
      "ζ": 717,
      "η": 718,
      "θ": 719,
      "ι": 720,
      "κ": 721,
      "λ": 722,
      "μ": 723,
      "ν": 724,
      "ξ": 725,
      "ο": 726,
      "π": 727,
      "ρ": 728,
      "ς": 729,
      "σ": 730,
      "τ": 731,
      "υ": 732,
      "φ": 733,
      "χ": 734,
      "ψ": 735,
      "ω": 736,
      "ϊ": 737,
      "ϋ": 738,
      "ό": 739,
      "ύ": 740,
      "ώ": 741,
      "Ϙ": 742,
      "ϙ": 743,
      "ϛ": 744,
      "Ϝ": 745,
      "ϝ": 746,
      "Ϟ": 747,
      "ϟ": 748,
      "Ϡ": 749,
      "ϡ": 750,
      "Ϥ": 751,
      "Ϭ": 752,
      "ϯ": 753,
      "ϳ": 754,
      "϶": 755,
      "Ϸ": 756,
      "ϸ": 757,
      "ϻ": 758,
      "Ͼ": 759,
      "Ͽ": 760,
      "Ё": 761,
      "Ђ": 762,
      "Ѓ": 763,
      "Є": 764,
      "Ѕ": 765,
      "І": 766,
      "Ї": 767,
      "Ј": 768,
      "Љ": 769,
      "Њ": 770,
      "Ћ": 771,
      "Ќ": 772,
      "Ў": 773,
      "Џ": 774,
      "А": 775,
      "Б": 776,
      "В": 777,
      "Г": 778,
      "Д": 779,
      "Е": 780,
      "Ж": 781,
      "З": 782,
      "И": 783,
      "Й": 784,
      "К": 785,
      "Л": 786,
      "М": 787,
      "Н": 788,
      "О": 789,
      "П": 790,
      "Р": 791,
      "С": 792,
      "Т": 793,
      "У": 794,
      "Ф": 795,
      "Х": 796,
      "Ц": 797,
      "Ч": 798,
      "Ш": 799,
      "Щ": 800,
      "Ъ": 801,
      "Ы": 802,
      "Ь": 803,
      "Э": 804,
      "Ю": 805,
      "Я": 806,
      "а": 807,
      "б": 808,
      "в": 809,
      "г": 810,
      "д": 811,
      "е": 812,
      "ж": 813,
      "з": 814,
      "и": 815,
      "й": 816,
      "к": 817,
      "л": 818,
      "м": 819,
      "н": 820,
      "о": 821,
      "п": 822,
      "р": 823,
      "с": 824,
      "т": 825,
      "у": 826,
      "ф": 827,
      "х": 828,
      "ц": 829,
      "ч": 830,
      "ш": 831,
      "щ": 832,
      "ъ": 833,
      "ы": 834,
      "ь": 835,
      "э": 836,
      "ю": 837,
      "я": 838,
      "ѐ": 839,
      "ё": 840,
      "ђ": 841,
      "ѓ": 842,
      "є": 843,
      "ѕ": 844,
      "і": 845,
      "ї": 846,
      "ј": 847,
      "љ": 848,
      "њ": 849,
      "ћ": 850,
      "ќ": 851,
      "ў": 852,
      "џ": 853,
      "ѡ": 854,
      "Ѣ": 855,
      "ѣ": 856,
      "Ѧ": 857,
      "ѧ": 858,
      "Ѫ": 859,
      "ѫ": 860,
      "Ѯ": 861,
      "ѯ": 862,
      "Ѳ": 863,
      "ѳ": 864,
      "Ѵ": 865,
      "ѵ": 866,
      "Ѷ": 867,
      "ѷ": 868,
      "ѹ": 869,
      "ѻ": 870,
      "ѿ": 871,
      "Ҁ": 872,
      "ҁ": 873,
      "҃": 874,
      "҆": 875,
      "҈": 876,
      "҉": 877,
      "Ґ": 878,
      "ґ": 879,
      "ғ": 880,
      "Қ": 881,
      "қ": 882,
      "ҝ": 883,
      "Ҟ": 884,
      "ҟ": 885,
      "ҡ": 886,
      "ң": 887,
      "ҧ": 888,
      "Ҩ": 889,
      "Ҫ": 890,
      "ҫ": 891,
      "Ү": 892,
      "ү": 893,
      "ұ": 894,
      "Ҳ": 895,
      "ҳ": 896,
      "ҵ": 897,
      "ҷ": 898,
      "ҹ": 899,
      "Һ": 900,
      "һ": 901,
      "Ҽ": 902,
      "ҽ": 903,
      "Ҿ": 904,
      "Ӏ": 905,
      "Ӂ": 906,
      "ӂ": 907,
      "Ӄ": 908,
      "Ӆ": 909,
      "ӊ": 910,
      "ӌ": 911,
      "ӏ": 912,
      "ӑ": 913,
      "Ӓ": 914,
      "ӓ": 915,
      "Ӕ": 916,
      "ӕ": 917,
      "Ә": 918,
      "ә": 919,
      "Ӛ": 920,
      "Ӝ": 921,
      "ӣ": 922,
      "Ӥ": 923,
      "Ӧ": 924,
      "ӧ": 925,
      "Ө": 926,
      "ө": 927,
      "Ӭ": 928,
      "ӯ": 929,
      "ӱ": 930,
      "Ӵ": 931,
      "Ӹ": 932,
      "ӹ": 933,
      "Ԁ": 934,
      "ԁ": 935,
      "ԃ": 936,
      "ԅ": 937,
      "Ԍ": 938,
      "ԕ": 939,
      "ԛ": 940,
      "Ԝ": 941,
      "ԝ": 942,
      "ԧ": 943,
      "Ա": 944,
      "Բ": 945,
      "Գ": 946,
      "Դ": 947,
      "Ե": 948,
      "Զ": 949,
      "Ը": 950,
      "Թ": 951,
      "Ժ": 952,
      "Ի": 953,
      "Լ": 954,
      "Խ": 955,
      "Կ": 956,
      "Հ": 957,
      "Ձ": 958,
      "Ղ": 959,
      "Մ": 960,
      "Յ": 961,
      "Ն": 962,
      "Շ": 963,
      "Ո": 964,
      "Պ": 965,
      "Ռ": 966,
      "Ս": 967,
      "Վ": 968,
      "Տ": 969,
      "Ր": 970,
      "Ց": 971,
      "Ւ": 972,
      "Փ": 973,
      "Ք": 974,
      "Օ": 975,
      "Ֆ": 976,
      "՞": 977,
      "ա": 978,
      "բ": 979,
      "գ": 980,
      "դ": 981,
      "ե": 982,
      "զ": 983,
      "է": 984,
      "ը": 985,
      "թ": 986,
      "ժ": 987,
      "ի": 988,
      "լ": 989,
      "խ": 990,
      "ծ": 991,
      "կ": 992,
      "հ": 993,
      "ձ": 994,
      "ղ": 995,
      "ճ": 996,
      "մ": 997,
      "յ": 998,
      "ն": 999,
      "շ": 1000,
      "ո": 1001,
      "չ": 1002,
      "պ": 1003,
      "ջ": 1004,
      "ռ": 1005,
      "ս": 1006,
      "վ": 1007,
      "տ": 1008,
      "ր": 1009,
      "ց": 1010,
      "ւ": 1011,
      "փ": 1012,
      "ք": 1013,
      "օ": 1014,
      "ֆ": 1015,
      "֊": 1016,
      "֍": 1017,
      "֐": 1018,
      "֔": 1019,
      "֖": 1020,
      "֗": 1021,
      "֙": 1022,
      "֝": 1023,
      "֤": 1024,
      "֥": 1025,
      "֧": 1026,
      "֨": 1027,
      "֪": 1028,
      "ְ": 1029,
      "ֱ": 1030,
      "ֲ": 1031,
      "ֳ": 1032,
      "ִ": 1033,
      "ֵ": 1034,
      "ֶ": 1035,
      "ַ": 1036,
      "ָ": 1037,
      "ֹ": 1038,
      "ֻ": 1039,
      "ּ": 1040,
      "־": 1041,
      "ֿ": 1042,
      "ׁ": 1043,
      "ׂ": 1044,
      "׃": 1045,
      "׈": 1046,
      "א": 1047,
      "ב": 1048,
      "ג": 1049,
      "ד": 1050,
      "ה": 1051,
      "ו": 1052,
      "ז": 1053,
      "ח": 1054,
      "ט": 1055,
      "י": 1056,
      "ך": 1057,
      "כ": 1058,
      "ל": 1059,
      "ם": 1060,
      "מ": 1061,
      "ן": 1062,
      "נ": 1063,
      "ס": 1064,
      "ע": 1065,
      "ף": 1066,
      "פ": 1067,
      "ץ": 1068,
      "צ": 1069,
      "ק": 1070,
      "ר": 1071,
      "ש": 1072,
      "ת": 1073,
      "ׯ": 1074,
      "װ": 1075,
      "ײ": 1076,
      "׳": 1077,
      "״": 1078,
      "׵": 1079,
      "׺": 1080,
      "،": 1081,
      "ؓ": 1082,
      "؛": 1083,
      "؟": 1084,
      "ء": 1085,
      "آ": 1086,
      "أ": 1087,
      "ؤ": 1088,
      "إ": 1089,
      "ئ": 1090,
      "ا": 1091,
      "ب": 1092,
      "ة": 1093,
      "ت": 1094,
      "ث": 1095,
      "ج": 1096,
      "ح": 1097,
      "خ": 1098,
      "د": 1099,
      "ذ": 1100,
      "ر": 1101,
      "ز": 1102,
      "س": 1103,
      "ش": 1104,
      "ص": 1105,
      "ض": 1106,
      "ط": 1107,
      "ظ": 1108,
      "ع": 1109,
      "غ": 1110,
      "ؿ": 1111,
      "ـ": 1112,
      "ف": 1113,
      "ق": 1114,
      "ك": 1115,
      "ل": 1116,
      "م": 1117,
      "ن": 1118,
      "ه": 1119,
      "و": 1120,
      "ى": 1121,
      "ي": 1122,
      "ً": 1123,
      "ٌ": 1124,
      "ٍ": 1125,
      "َ": 1126,
      "ُ": 1127,
      "ِ": 1128,
      "ّ": 1129,
      "ْ": 1130,
      "ٓ": 1131,
      "ٔ": 1132,
      "ٜ": 1133,
      "٠": 1134,
      "١": 1135,
      "٢": 1136,
      "٣": 1137,
      "٤": 1138,
      "٥": 1139,
      "٦": 1140,
      "٧": 1141,
      "٨": 1142,
      "٩": 1143,
      "٪": 1144,
      "٫": 1145,
      "٬": 1146,
      "٭": 1147,
      "ٮ": 1148,
      "ٰ": 1149,
      "ٱ": 1150,
      "ٹ": 1151,
      "ٺ": 1152,
      "ټ": 1153,
      "ٽ": 1154,
      "پ": 1155,
      "ڀ": 1156,
      "ځ": 1157,
      "څ": 1158,
      "چ": 1159,
      "ڇ": 1160,
      "ڈ": 1161,
      "ڌ": 1162,
      "ڑ": 1163,
      "ړ": 1164,
      "ڕ": 1165,
      "ږ": 1166,
      "ژ": 1167,
      "ښ": 1168,
      "ڟ": 1169,
      "ڤ": 1170,
      "ک": 1171,
      "ڪ": 1172,
      "ګ": 1173,
      "ڬ": 1174,
      "ڭ": 1175,
      "ڮ": 1176,
      "گ": 1177,
      "ڴ": 1178,
      "ڵ": 1179,
      "ں": 1180,
      "ڼ": 1181,
      "ھ": 1182,
      "ۀ": 1183,
      "ہ": 1184,
      "ۆ": 1185,
      "ۇ": 1186,
      "ۈ": 1187,
      "ۉ": 1188,
      "ۊ": 1189,
      "ی": 1190,
      "ێ": 1191,
      "ۏ": 1192,
      "ې": 1193,
      "ے": 1194,
      "ە": 1195,
      "ۖ": 1196,
      "ۗ": 1197,
      "ۙ": 1198,
      "ۚ": 1199,
      "ۜ": 1200,
      "۝": 1201,
      "۞": 1202,
      "ۢ": 1203,
      "ۣ": 1204,
      "ۧ": 1205,
      "۩": 1206,
      "۬": 1207,
      "۰": 1208,
      "۱": 1209,
      "۲": 1210,
      "۳": 1211,
      "۴": 1212,
      "۵": 1213,
      "۶": 1214,
      "۷": 1215,
      "۸": 1216,
      "۹": 1217,
      "ۿ": 1218,
      "܀": 1219,
      "܈": 1220,
      "ܐ": 1221,
      "ܒ": 1222,
      "ܓ": 1223,
      "ܕ": 1224,
      "ܖ": 1225,
      "ܗ": 1226,
      "ܘ": 1227,
      "ܙ": 1228,
      "ܚ": 1229,
      "ܛ": 1230,
      "ܝ": 1231,
      "ܟ": 1232,
      "ܠ": 1233,
      "ܡ": 1234,
      "ܢ": 1235,
      "ܣ": 1236,
      "ܤ": 1237,
      "ܥ": 1238,
      "ܦ": 1239,
      "ܨ": 1240,
      "ܩ": 1241,
      "ܪ": 1242,
      "ܫ": 1243,
      "ܬ": 1244,
      "ܰ": 1245,
      "ܳ": 1246,
      "ܶ": 1247,
      "ܷ": 1248,
      "ܼ": 1249,
      "ܾ": 1250,
      "ܿ": 1251,
      "݁": 1252,
      "݂": 1253,
      "݋": 1254,
      "ݧ": 1255,
      "ݬ": 1256,
      "ݱ": 1257,
      "ހ": 1258,
      "ށ": 1259,
      "ނ": 1260,
      "ރ": 1261,
      "ކ": 1262,
      "އ": 1263,
      "ވ": 1264,
      "މ": 1265,
      "ދ": 1266,
      "ތ": 1267,
      "ގ": 1268,
      "ޔ": 1269,
      "ޖ": 1270,
      "ަ": 1271,
      "ާ": 1272,
      "ި": 1273,
      "ު": 1274,
      "ޫ": 1275,
      "ެ": 1276,
      "ޭ": 1277,
      "ް": 1278,
      "޵": 1279,
      "޸": 1280,
      "߉": 1281,
      "ߋ": 1282,
      "ߧ": 1283,
      "ߪ": 1284,
      "߬": 1285,
      "࡙": 1286,
      "ࢴ": 1287,
      "ࢵ": 1288,
      "ࣆ": 1289,
      "ࣖ": 1290,
      "࣯": 1291,
      "ࣵ": 1292,
      "ࣻ": 1293,
      "ँ": 1294,
      "ं": 1295,
      "ः": 1296,
      "अ": 1297,
      "आ": 1298,
      "इ": 1299,
      "ई": 1300,
      "उ": 1301,
      "ऊ": 1302,
      "ऋ": 1303,
      "ए": 1304,
      "ऐ": 1305,
      "ऑ": 1306,
      "ओ": 1307,
      "औ": 1308,
      "क": 1309,
      "ख": 1310,
      "ग": 1311,
      "घ": 1312,
      "ङ": 1313,
      "च": 1314,
      "छ": 1315,
      "ज": 1316,
      "झ": 1317,
      "ञ": 1318,
      "ट": 1319,
      "ठ": 1320,
      "ड": 1321,
      "ढ": 1322,
      "ण": 1323,
      "त": 1324,
      "थ": 1325,
      "द": 1326,
      "ध": 1327,
      "न": 1328,
      "प": 1329,
      "फ": 1330,
      "ब": 1331,
      "भ": 1332,
      "म": 1333,
      "य": 1334,
      "र": 1335,
      "ल": 1336,
      "ळ": 1337,
      "व": 1338,
      "श": 1339,
      "ष": 1340,
      "स": 1341,
      "ह": 1342,
      "़": 1343,
      "ा": 1344,
      "ि": 1345,
      "ी": 1346,
      "ु": 1347,
      "ू": 1348,
      "ृ": 1349,
      "ॅ": 1350,
      "े": 1351,
      "ै": 1352,
      "ॉ": 1353,
      "ो": 1354,
      "ौ": 1355,
      "्": 1356,
      "ॐ": 1357,
      "ॢ": 1358,
      "ॣ": 1359,
      "।": 1360,
      "॥": 1361,
      "०": 1362,
      "१": 1363,
      "२": 1364,
      "३": 1365,
      "४": 1366,
      "५": 1367,
      "६": 1368,
      "७": 1369,
      "८": 1370,
      "९": 1371,
      "॰": 1372,
      "ঁ": 1373,
      "ং": 1374,
      "অ": 1375,
      "আ": 1376,
      "ই": 1377,
      "উ": 1378,
      "঎": 1379,
      "এ": 1380,
      "ও": 1381,
      "ক": 1382,
      "খ": 1383,
      "গ": 1384,
      "ঙ": 1385,
      "চ": 1386,
      "ছ": 1387,
      "জ": 1388,
      "ঞ": 1389,
      "ট": 1390,
      "ড": 1391,
      "ঢ": 1392,
      "ণ": 1393,
      "ত": 1394,
      "থ": 1395,
      "দ": 1396,
      "ধ": 1397,
      "ন": 1398,
      "প": 1399,
      "ফ": 1400,
      "ব": 1401,
      "ভ": 1402,
      "ম": 1403,
      "য": 1404,
      "র": 1405,
      "ল": 1406,
      "শ": 1407,
      "ষ": 1408,
      "স": 1409,
      "হ": 1410,
      "়": 1411,
      "া": 1412,
      "ি": 1413,
      "ী": 1414,
      "ু": 1415,
      "ূ": 1416,
      "ে": 1417,
      "ো": 1418,
      "্": 1419,
      "০": 1420,
      "১": 1421,
      "৩": 1422,
      "ৰ": 1423,
      "৲": 1424,
      "৳": 1425,
      "৸": 1426,
      "৹": 1427,
      "ਂ": 1428,
      "ਅ": 1429,
      "ਆ": 1430,
      "ਇ": 1431,
      "ਉ": 1432,
      "ਏ": 1433,
      "ਓ": 1434,
      "ਔ": 1435,
      "ਕ": 1436,
      "ਖ": 1437,
      "ਗ": 1438,
      "ਘ": 1439,
      "ਚ": 1440,
      "ਜ": 1441,
      "ਟ": 1442,
      "ਠ": 1443,
      "ਡ": 1444,
      "ਣ": 1445,
      "ਤ": 1446,
      "ਥ": 1447,
      "ਦ": 1448,
      "ਧ": 1449,
      "ਨ": 1450,
      "ਪ": 1451,
      "ਫ": 1452,
      "ਬ": 1453,
      "ਭ": 1454,
      "ਮ": 1455,
      "ਰ": 1456,
      "ਲ": 1457,
      "ਵ": 1458,
      "ਸ": 1459,
      "ਹ": 1460,
      "਼": 1461,
      "ਾ": 1462,
      "ਿ": 1463,
      "ੀ": 1464,
      "ੁ": 1465,
      "ੂ": 1466,
      "ੇ": 1467,
      "ੈ": 1468,
      "ੋ": 1469,
      "ੌ": 1470,
      "੍": 1471,
      "ੜ": 1472,
      "੫": 1473,
      "ੰ": 1474,
      "ੱ": 1475,
      "ં": 1476,
      "અ": 1477,
      "આ": 1478,
      "ઇ": 1479,
      "ઓ": 1480,
      "ક": 1481,
      "ગ": 1482,
      "ચ": 1483,
      "છ": 1484,
      "જ": 1485,
      "ટ": 1486,
      "ડ": 1487,
      "ત": 1488,
      "દ": 1489,
      "ધ": 1490,
      "ન": 1491,
      "પ": 1492,
      "ફ": 1493,
      "બ": 1494,
      "મ": 1495,
      "ય": 1496,
      "ર": 1497,
      "લ": 1498,
      "વ": 1499,
      "સ": 1500,
      "હ": 1501,
      "ા": 1502,
      "િ": 1503,
      "ી": 1504,
      "ુ": 1505,
      "ૂ": 1506,
      "ે": 1507,
      "ો": 1508,
      "્": 1509,
      "ૐ": 1510,
      "ૠ": 1511,
      "ૡ": 1512,
      "૩": 1513,
      "ଆ": 1514,
      "ଓ": 1515,
      "ଛ": 1516,
      "ଡ": 1517,
      "ତ": 1518,
      "ଦ": 1519,
      "ନ": 1520,
      "ପ": 1521,
      "ର": 1522,
      "ଲ": 1523,
      "ସ": 1524,
      "଼": 1525,
      "ା": 1526,
      "ି": 1527,
      "ୁ": 1528,
      "େ": 1529,
      "୍": 1530,
      "ஃ": 1531,
      "அ": 1532,
      "ஆ": 1533,
      "இ": 1534,
      "உ": 1535,
      "எ": 1536,
      "ஐ": 1537,
      "க": 1538,
      "ங": 1539,
      "ச": 1540,
      "ஜ": 1541,
      "ஞ": 1542,
      "ட": 1543,
      "ண": 1544,
      "த": 1545,
      "ந": 1546,
      "ன": 1547,
      "ப": 1548,
      "ம": 1549,
      "ய": 1550,
      "ர": 1551,
      "ற": 1552,
      "ல": 1553,
      "ள": 1554,
      "ழ": 1555,
      "வ": 1556,
      "ஷ": 1557,
      "ஸ": 1558,
      "ஹ": 1559,
      "ா": 1560,
      "ி": 1561,
      "ீ": 1562,
      "ு": 1563,
      "ூ": 1564,
      "ெ": 1565,
      "ே": 1566,
      "ை": 1567,
      "ொ": 1568,
      "ோ": 1569,
      "்": 1570,
      "௵": 1571,
      "௸": 1572,
      "௺": 1573,
      "ం": 1574,
      "అ": 1575,
      "ఆ": 1576,
      "ఇ": 1577,
      "ఉ": 1578,
      "ఎ": 1579,
      "ఒ": 1580,
      "క": 1581,
      "ఖ": 1582,
      "గ": 1583,
      "చ": 1584,
      "జ": 1585,
      "ఞ": 1586,
      "ట": 1587,
      "డ": 1588,
      "త": 1589,
      "ద": 1590,
      "ధ": 1591,
      "న": 1592,
      "ప": 1593,
      "బ": 1594,
      "భ": 1595,
      "మ": 1596,
      "య": 1597,
      "ర": 1598,
      "ల": 1599,
      "ళ": 1600,
      "వ": 1601,
      "శ": 1602,
      "ష": 1603,
      "స": 1604,
      "హ": 1605,
      "ా": 1606,
      "ి": 1607,
      "ీ": 1608,
      "ు": 1609,
      "ూ": 1610,
      "ె": 1611,
      "ే": 1612,
      "ై": 1613,
      "ొ": 1614,
      "ో": 1615,
      "ౌ": 1616,
      "్": 1617,
      "౨": 1618,
      "౼": 1619,
      "ಂ": 1620,
      "ಅ": 1621,
      "ಆ": 1622,
      "ಇ": 1623,
      "ಈ": 1624,
      "ಉ": 1625,
      "ಒ": 1626,
      "ಕ": 1627,
      "ಖ": 1628,
      "ಗ": 1629,
      "ಜ": 1630,
      "ಟ": 1631,
      "ಠ": 1632,
      "ಡ": 1633,
      "ಣ": 1634,
      "ತ": 1635,
      "ಥ": 1636,
      "ದ": 1637,
      "ಧ": 1638,
      "ನ": 1639,
      "ಪ": 1640,
      "ಬ": 1641,
      "ಭ": 1642,
      "ಮ": 1643,
      "ಯ": 1644,
      "ರ": 1645,
      "ಲ": 1646,
      "ಳ": 1647,
      "ವ": 1648,
      "ಶ": 1649,
      "ಷ": 1650,
      "ಸ": 1651,
      "ಹ": 1652,
      "ಾ": 1653,
      "ಿ": 1654,
      "ು": 1655,
      "ೂ": 1656,
      "ೃ": 1657,
      "ೆ": 1658,
      "ೇ": 1659,
      "ೈ": 1660,
      "ೋ": 1661,
      "ೌ": 1662,
      "್": 1663,
      "೨": 1664,
      "೪": 1665,
      "೫": 1666,
      "೬": 1667,
      "ം": 1668,
      "അ": 1669,
      "ആ": 1670,
      "ഇ": 1671,
      "ഉ": 1672,
      "എ": 1673,
      "ഐ": 1674,
      "ഓ": 1675,
      "ക": 1676,
      "ഖ": 1677,
      "ഗ": 1678,
      "ങ": 1679,
      "ച": 1680,
      "ജ": 1681,
      "ഞ": 1682,
      "ട": 1683,
      "ഠ": 1684,
      "ഡ": 1685,
      "ണ": 1686,
      "ത": 1687,
      "ദ": 1688,
      "ധ": 1689,
      "ന": 1690,
      "പ": 1691,
      "ബ": 1692,
      "മ": 1693,
      "യ": 1694,
      "ര": 1695,
      "റ": 1696,
      "ല": 1697,
      "ള": 1698,
      "ഴ": 1699,
      "വ": 1700,
      "ശ": 1701,
      "ഷ": 1702,
      "സ": 1703,
      "ഹ": 1704,
      "ാ": 1705,
      "ി": 1706,
      "ീ": 1707,
      "ു": 1708,
      "ൂ": 1709,
      "െ": 1710,
      "േ": 1711,
      "ൈ": 1712,
      "ൊ": 1713,
      "ോ": 1714,
      "്": 1715,
      "ൗ": 1716,
      "൦": 1717,
      "൩": 1718,
      "൫": 1719,
      "൭": 1720,
      "൲": 1721,
      "ൺ": 1722,
      "ൻ": 1723,
      "ർ": 1724,
      "ൽ": 1725,
      "ൾ": 1726,
      "ං": 1727,
      "උ": 1728,
      "එ": 1729,
      "ක": 1730,
      "ග": 1731,
      "ච": 1732,
      "ට": 1733,
      "ඩ": 1734,
      "ණ": 1735,
      "ත": 1736,
      "ද": 1737,
      "න": 1738,
      "ප": 1739,
      "බ": 1740,
      "ම": 1741,
      "ඹ": 1742,
      "ය": 1743,
      "ර": 1744,
      "ල": 1745,
      "ව": 1746,
      "ෂ": 1747,
      "ස": 1748,
      "හ": 1749,
      "ළ": 1750,
      "්": 1751,
      "ා": 1752,
      "ැ": 1753,
      "ෑ": 1754,
      "ි": 1755,
      "ී": 1756,
      "ු": 1757,
      "ෙ": 1758,
      "ේ": 1759,
      "ො": 1760,
      "ෝ": 1761,
      "෴": 1762,
      "฀": 1763,
      "ก": 1764,
      "ข": 1765,
      "ค": 1766,
      "ฅ": 1767,
      "ฆ": 1768,
      "ง": 1769,
      "จ": 1770,
      "ฉ": 1771,
      "ช": 1772,
      "ซ": 1773,
      "ฌ": 1774,
      "ญ": 1775,
      "ฎ": 1776,
      "ฏ": 1777,
      "ฐ": 1778,
      "ฑ": 1779,
      "ฒ": 1780,
      "ณ": 1781,
      "ด": 1782,
      "ต": 1783,
      "ถ": 1784,
      "ท": 1785,
      "ธ": 1786,
      "น": 1787,
      "บ": 1788,
      "ป": 1789,
      "ผ": 1790,
      "ฝ": 1791,
      "พ": 1792,
      "ฟ": 1793,
      "ภ": 1794,
      "ม": 1795,
      "ย": 1796,
      "ร": 1797,
      "ฤ": 1798,
      "ล": 1799,
      "ว": 1800,
      "ศ": 1801,
      "ษ": 1802,
      "ส": 1803,
      "ห": 1804,
      "ฬ": 1805,
      "อ": 1806,
      "ฮ": 1807,
      "ฯ": 1808,
      "ะ": 1809,
      "ั": 1810,
      "า": 1811,
      "ิ": 1812,
      "ี": 1813,
      "ึ": 1814,
      "ื": 1815,
      "ุ": 1816,
      "ู": 1817,
      "ฺ": 1818,
      "฿": 1819,
      "เ": 1820,
      "แ": 1821,
      "โ": 1822,
      "ใ": 1823,
      "ไ": 1824,
      "ๅ": 1825,
      "ๆ": 1826,
      "็": 1827,
      "่": 1828,
      "้": 1829,
      "๊": 1830,
      "๋": 1831,
      "์": 1832,
      "ํ": 1833,
      "๏": 1834,
      "๐": 1835,
      "๑": 1836,
      "๒": 1837,
      "๓": 1838,
      "๕": 1839,
      "๖": 1840,
      "๘": 1841,
      "๛": 1842,
      "ກ": 1843,
      "ຂ": 1844,
      "ຄ": 1845,
      "ງ": 1846,
      "ຈ": 1847,
      "ຊ": 1848,
      "຋": 1849,
      "ຍ": 1850,
      "ດ": 1851,
      "ຕ": 1852,
      "ຖ": 1853,
      "ທ": 1854,
      "ນ": 1855,
      "ບ": 1856,
      "ປ": 1857,
      "ພ": 1858,
      "ມ": 1859,
      "ຣ": 1860,
      "ລ": 1861,
      "ວ": 1862,
      "ສ": 1863,
      "ຫ": 1864,
      "ອ": 1865,
      "ຮ": 1866,
      "ະ": 1867,
      "ັ": 1868,
      "າ": 1869,
      "ິ": 1870,
      "ີ": 1871,
      "ຶ": 1872,
      "ື": 1873,
      "ຸ": 1874,
      "ູ": 1875,
      "ົ": 1876,
      "ຽ": 1877,
      "ເ": 1878,
      "ແ": 1879,
      "ໂ": 1880,
      "ໃ": 1881,
      "ໄ": 1882,
      "່": 1883,
      "້": 1884,
      "໊": 1885,
      "ໍ": 1886,
      "ༀ": 1887,
      "་": 1888,
      "།": 1889,
      "༎": 1890,
      "༓": 1891,
      "༔": 1892,
      "༚": 1893,
      "༠": 1894,
      "༡": 1895,
      "༢": 1896,
      "༣": 1897,
      "༼": 1898,
      "༽": 1899,
      "ཀ": 1900,
      "ཁ": 1901,
      "ག": 1902,
      "ང": 1903,
      "ཅ": 1904,
      "ཆ": 1905,
      "ཇ": 1906,
      "ཉ": 1907,
      "ཎ": 1908,
      "ཏ": 1909,
      "ཐ": 1910,
      "ད": 1911,
      "ན": 1912,
      "པ": 1913,
      "ཕ": 1914,
      "བ": 1915,
      "མ": 1916,
      "ཙ": 1917,
      "ཚ": 1918,
      "ཛ": 1919,
      "ཞ": 1920,
      "ཟ": 1921,
      "འ": 1922,
      "ཡ": 1923,
      "ར": 1924,
      "ལ": 1925,
      "ཤ": 1926,
      "ས": 1927,
      "ཧ": 1928,
      "ཨ": 1929,
      "ཱ": 1930,
      "ི": 1931,
      "ུ": 1932,
      "ེ": 1933,
      "ོ": 1934,
      "ཾ": 1935,
      "ྃ": 1936,
      "ྐ": 1937,
      "ྒ": 1938,
      "ྕ": 1939,
      "ྗ": 1940,
      "ྟ": 1941,
      "ྡ": 1942,
      "ྣ": 1943,
      "ྤ": 1944,
      "ྦ": 1945,
      "ྨ": 1946,
      "ྩ": 1947,
      "ྫ": 1948,
      "ྭ": 1949,
      "ྱ": 1950,
      "ྲ": 1951,
      "ླ": 1952,
      "ྷ": 1953,
      "࿃": 1954,
      "က": 1955,
      "ခ": 1956,
      "ဂ": 1957,
      "င": 1958,
      "စ": 1959,
      "ဆ": 1960,
      "ဈ": 1961,
      "ည": 1962,
      "တ": 1963,
      "ထ": 1964,
      "ဒ": 1965,
      "န": 1966,
      "ပ": 1967,
      "ဖ": 1968,
      "ဗ": 1969,
      "ဘ": 1970,
      "မ": 1971,
      "ယ": 1972,
      "ရ": 1973,
      "လ": 1974,
      "ဝ": 1975,
      "သ": 1976,
      "ဟ": 1977,
      "အ": 1978,
      "ဦ": 1979,
      "ါ": 1980,
      "ာ": 1981,
      "ိ": 1982,
      "ီ": 1983,
      "ု": 1984,
      "ူ": 1985,
      "ေ": 1986,
      "ဲ": 1987,
      "ဳ": 1988,
      "ံ": 1989,
      "့": 1990,
      "း": 1991,
      "္": 1992,
      "်": 1993,
      "ျ": 1994,
      "ြ": 1995,
      "ွ": 1996,
      "ှ": 1997,
      "၏": 1998,
      "ႇ": 1999,
      "႑": 2000,
      "႔": 2001,
      "႕": 2002,
      "Ⴀ": 2003,
      "Ⴝ": 2004,
      "ა": 2005,
      "ბ": 2006,
      "გ": 2007,
      "დ": 2008,
      "ე": 2009,
      "ვ": 2010,
      "ზ": 2011,
      "თ": 2012,
      "ი": 2013,
      "კ": 2014,
      "ლ": 2015,
      "მ": 2016,
      "ნ": 2017,
      "ო": 2018,
      "პ": 2019,
      "რ": 2020,
      "ს": 2021,
      "ტ": 2022,
      "უ": 2023,
      "ფ": 2024,
      "ქ": 2025,
      "ღ": 2026,
      "ყ": 2027,
      "შ": 2028,
      "ჩ": 2029,
      "ც": 2030,
      "ძ": 2031,
      "წ": 2032,
      "ჭ": 2033,
      "ხ": 2034,
      "ჯ": 2035,
      "ჰ": 2036,
      "ჷ": 2037,
      "ჸ": 2038,
      "ჹ": 2039,
      "ჺ": 2040,
      "ᄀ": 2041,
      "ᄃ": 2042,
      "ᄄ": 2043,
      "ᄆ": 2044,
      "ᄉ": 2045,
      "ᄊ": 2046,
      "ᄌ": 2047,
      "ᄏ": 2048,
      "ᄑ": 2049,
      "ᄒ": 2050,
      "ᄱ": 2051,
      "ᅠ": 2052,
      "ᅥ": 2053,
      "ᅮ": 2054,
      "ᅲ": 2055,
      "ᅳ": 2056,
      "ሁ": 2057,
      "ሃ": 2058,
      "ህ": 2059,
      "ሆ": 2060,
      "ለ": 2061,
      "ሉ": 2062,
      "ሊ": 2063,
      "ላ": 2064,
      "ሌ": 2065,
      "ል": 2066,
      "ሎ": 2067,
      "ሐ": 2068,
      "ሒ": 2069,
      "ሓ": 2070,
      "ሕ": 2071,
      "ሖ": 2072,
      "መ": 2073,
      "ሙ": 2074,
      "ሚ": 2075,
      "ማ": 2076,
      "ም": 2077,
      "ሞ": 2078,
      "ሠ": 2079,
      "ሥ": 2080,
      "ረ": 2081,
      "ሩ": 2082,
      "ሪ": 2083,
      "ራ": 2084,
      "ሬ": 2085,
      "ር": 2086,
      "ሮ": 2087,
      "ሰ": 2088,
      "ሱ": 2089,
      "ሲ": 2090,
      "ሳ": 2091,
      "ሴ": 2092,
      "ስ": 2093,
      "ሶ": 2094,
      "ሸ": 2095,
      "ሻ": 2096,
      "ሽ": 2097,
      "ሾ": 2098,
      "ቀ": 2099,
      "ቁ": 2100,
      "ቂ": 2101,
      "ቃ": 2102,
      "ቅ": 2103,
      "ቆ": 2104,
      "ቐ": 2105,
      "ቓ": 2106,
      "ቕ": 2107,
      "ቛ": 2108,
      "በ": 2109,
      "ቡ": 2110,
      "ቢ": 2111,
      "ባ": 2112,
      "ቤ": 2113,
      "ብ": 2114,
      "ቦ": 2115,
      "ቪ": 2116,
      "ተ": 2117,
      "ቱ": 2118,
      "ቲ": 2119,
      "ታ": 2120,
      "ቴ": 2121,
      "ት": 2122,
      "ቶ": 2123,
      "ቸ": 2124,
      "ቺ": 2125,
      "ች": 2126,
      "ኃ": 2127,
      "ኋ": 2128,
      "ነ": 2129,
      "ኑ": 2130,
      "ኒ": 2131,
      "ና": 2132,
      "ኔ": 2133,
      "ን": 2134,
      "ኛ": 2135,
      "አ": 2136,
      "ኡ": 2137,
      "ኢ": 2138,
      "ኣ": 2139,
      "ኤ": 2140,
      "እ": 2141,
      "ኦ": 2142,
      "ከ": 2143,
      "ኩ": 2144,
      "ኪ": 2145,
      "ካ": 2146,
      "ክ": 2147,
      "ኮ": 2148,
      "ኸ": 2149,
      "ኹ": 2150,
      "ኺ": 2151,
      "ኻ": 2152,
      "ኽ": 2153,
      "ወ": 2154,
      "ዉ": 2155,
      "ዊ": 2156,
      "ዋ": 2157,
      "ው": 2158,
      "ዎ": 2159,
      "ዑ": 2160,
      "ዒ": 2161,
      "ዓ": 2162,
      "ዔ": 2163,
      "ዕ": 2164,
      "ዘ": 2165,
      "ዙ": 2166,
      "ዚ": 2167,
      "ዛ": 2168,
      "ዜ": 2169,
      "ዝ": 2170,
      "ዞ": 2171,
      "የ": 2172,
      "ዩ": 2173,
      "ዪ": 2174,
      "ያ": 2175,
      "ይ": 2176,
      "ዮ": 2177,
      "ደ": 2178,
      "ዲ": 2179,
      "ዳ": 2180,
      "ዴ": 2181,
      "ድ": 2182,
      "ዶ": 2183,
      "ጀ": 2184,
      "ጁ": 2185,
      "ጂ": 2186,
      "ጃ": 2187,
      "ጅ": 2188,
      "ገ": 2189,
      "ጉ": 2190,
      "ጊ": 2191,
      "ጋ": 2192,
      "ጌ": 2193,
      "ግ": 2194,
      "ጠ": 2195,
      "ጢ": 2196,
      "ጣ": 2197,
      "ጤ": 2198,
      "ጥ": 2199,
      "ጦ": 2200,
      "ጨ": 2201,
      "ጫ": 2202,
      "ጭ": 2203,
      "ጲ": 2204,
      "ጵ": 2205,
      "ጸ": 2206,
      "ጻ": 2207,
      "ጽ": 2208,
      "ጾ": 2209,
      "ፀ": 2210,
      "ፁ": 2211,
      "ፈ": 2212,
      "ፊ": 2213,
      "ፋ": 2214,
      "ፌ": 2215,
      "ፍ": 2216,
      "ፎ": 2217,
      "ፔ": 2218,
      "ፕ": 2219,
      "ፖ": 2220,
      "፡": 2221,
      "።": 2222,
      "፣": 2223,
      "Ꭰ": 2224,
      "Ꭱ": 2225,
      "Ꭲ": 2226,
      "Ꭵ": 2227,
      "Ꭶ": 2228,
      "Ꭷ": 2229,
      "Ꭹ": 2230,
      "Ꭺ": 2231,
      "Ꭻ": 2232,
      "Ꭼ": 2233,
      "Ꭾ": 2234,
      "Ꭿ": 2235,
      "Ꮃ": 2236,
      "Ꮆ": 2237,
      "Ꮇ": 2238,
      "Ꮋ": 2239,
      "Ꮍ": 2240,
      "Ꮎ": 2241,
      "Ꮐ": 2242,
      "Ꮛ": 2243,
      "Ꮝ": 2244,
      "Ꮡ": 2245,
      "Ꮢ": 2246,
      "Ꮤ": 2247,
      "Ꮨ": 2248,
      "Ꮩ": 2249,
      "Ꮪ": 2250,
      "Ꮫ": 2251,
      "Ꮯ": 2252,
      "Ꮲ": 2253,
      "Ꮳ": 2254,
      "Ꮴ": 2255,
      "Ꮶ": 2256,
      "Ꮸ": 2257,
      "Ᏹ": 2258,
      "Ᏺ": 2259,
      "Ᏼ": 2260,
      "ᐃ": 2261,
      "ᐅ": 2262,
      "ᐈ": 2263,
      "ᐉ": 2264,
      "ᐝ": 2265,
      "ᐟ": 2266,
      "ᐠ": 2267,
      "ᐩ": 2268,
      "ᑌ": 2269,
      "ᑎ": 2270,
      "ᑐ": 2271,
      "ᑕ": 2272,
      "ᑦ": 2273,
      "ᑭ": 2274,
      "ᑲ": 2275,
      "ᒃ": 2276,
      "ᒍ": 2277,
      "ᒡ": 2278,
      "ᒪ": 2279,
      "ᓄ": 2280,
      "ᓇ": 2281,
      "ᓗ": 2282,
      "ᔕ": 2283,
      "ᔥ": 2284,
      "ᔮ": 2285,
      "ᕐ": 2286,
      "ᕕ": 2287,
      "ᕗ": 2288,
      "ᕙ": 2289,
      "ᕥ": 2290,
      "ᕦ": 2291,
      "ᕧ": 2292,
      "ᕮ": 2293,
      "ᕼ": 2294,
      "ᖁ": 2295,
      "ᖅ": 2296,
      "ᖇ": 2297,
      "ᖏ": 2298,
      "ᖓ": 2299,
      "ᖴ": 2300,
      "ᗅ": 2301,
      "ᗩ": 2302,
      "ᗪ": 2303,
      "ᗰ": 2304,
      "ᗴ": 2305,
      "ᗷ": 2306,
      "ᗺ": 2307,
      "ᘀ": 2308,
      "ᙛ": 2309,
      "ᚋ": 2310,
      "ᚠ": 2311,
      "ᚢ": 2312,
      "ᚤ": 2313,
      "ᚦ": 2314,
      "ᚨ": 2315,
      "ᚬ": 2316,
      "ᚭ": 2317,
      "ᚮ": 2318,
      "ᚱ": 2319,
      "ᚴ": 2320,
      "ᚵ": 2321,
      "ᚺ": 2322,
      "ᚼ": 2323,
      "ᚽ": 2324,
      "ᚾ": 2325,
      "ᚿ": 2326,
      "ᛁ": 2327,
      "ᛂ": 2328,
      "ᛃ": 2329,
      "ᛅ": 2330,
      "ᛆ": 2331,
      "ᛇ": 2332,
      "ᛋ": 2333,
      "ᛏ": 2334,
      "ᛐ": 2335,
      "ᛑ": 2336,
      "ᛒ": 2337,
      "ᛗ": 2338,
      "ᛘ": 2339,
      "ᛚ": 2340,
      "ᛞ": 2341,
      "ᛟ": 2342,
      "ᛦ": 2343,
      "᛫": 2344,
      "᛬": 2345,
      "ᜀ": 2346,
      "ក": 2347,
      "ខ": 2348,
      "គ": 2349,
      "ឃ": 2350,
      "ង": 2351,
      "ច": 2352,
      "ជ": 2353,
      "ញ": 2354,
      "ដ": 2355,
      "ឋ": 2356,
      "ឌ": 2357,
      "ឍ": 2358,
      "ណ": 2359,
      "ត": 2360,
      "ទ": 2361,
      "ន": 2362,
      "ប": 2363,
      "ផ": 2364,
      "ព": 2365,
      "ភ": 2366,
      "ម": 2367,
      "យ": 2368,
      "រ": 2369,
      "ល": 2370,
      "វ": 2371,
      "ស": 2372,
      "ហ": 2373,
      "អ": 2374,
      "ឥ": 2375,
      "ា": 2376,
      "ិ": 2377,
      "ី": 2378,
      "ឹ": 2379,
      "ុ": 2380,
      "ូ": 2381,
      "េ": 2382,
      "ែ": 2383,
      "ៃ": 2384,
      "ោ": 2385,
      "ំ": 2386,
      "ះ": 2387,
      "ៈ": 2388,
      "៉": 2389,
      "់": 2390,
      "៍": 2391,
      "័": 2392,
      "្": 2393,
      "ៗ": 2394,
      "៛": 2395,
      "៤": 2396,
      "៦": 2397,
      "ᠬ": 2398,
      "ᠭ": 2399,
      "ᥙ": 2400,
      "ᥱ": 2401,
      "ᦉ": 2402,
      "᧐": 2403,
      "ᨀ": 2404,
      "ᨆ": 2405,
      "ᨈ": 2406,
      "ᨑ": 2407,
      "ᨔ": 2408,
      "ᨚ": 2409,
      "᪺": 2410,
      "ᴀ": 2411,
      "ᴄ": 2412,
      "ᴅ": 2413,
      "ᴇ": 2414,
      "ᴊ": 2415,
      "ᴋ": 2416,
      "ᴍ": 2417,
      "ᴏ": 2418,
      "ᴓ": 2419,
      "ᴖ": 2420,
      "ᴗ": 2421,
      "ᴘ": 2422,
      "ᴛ": 2423,
      "ᴜ": 2424,
      "ᴠ": 2425,
      "ᴡ": 2426,
      "ᴥ": 2427,
      "ᴦ": 2428,
      "ᴪ": 2429,
      "ᵎ": 2430,
      "ᵺ": 2431,
      "ᵻ": 2432,
      "ᵿ": 2433,
      "᷄": 2434,
      "᷅": 2435,
      "᷉": 2436,
      "Ḁ": 2437,
      "Ḃ": 2438,
      "ḇ": 2439,
      "Ḉ": 2440,
      "Ḋ": 2441,
      "ḋ": 2442,
      "Ḍ": 2443,
      "ḍ": 2444,
      "Ḏ": 2445,
      "ḏ": 2446,
      "Ḑ": 2447,
      "ḑ": 2448,
      "Ḗ": 2449,
      "ḗ": 2450,
      "ḛ": 2451,
      "Ḟ": 2452,
      "ḟ": 2453,
      "Ḡ": 2454,
      "ḡ": 2455,
      "Ḣ": 2456,
      "ḣ": 2457,
      "Ḥ": 2458,
      "ḥ": 2459,
      "ḧ": 2460,
      "Ḩ": 2461,
      "ḩ": 2462,
      "Ḫ": 2463,
      "ḫ": 2464,
      "ḯ": 2465,
      "Ḱ": 2466,
      "ḱ": 2467,
      "Ḳ": 2468,
      "ḳ": 2469,
      "Ḵ": 2470,
      "ḵ": 2471,
      "ḷ": 2472,
      "ḹ": 2473,
      "Ḻ": 2474,
      "ḻ": 2475,
      "Ḿ": 2476,
      "ḿ": 2477,
      "Ṁ": 2478,
      "ṁ": 2479,
      "ṃ": 2480,
      "Ṅ": 2481,
      "ṅ": 2482,
      "ṇ": 2483,
      "Ṉ": 2484,
      "ṉ": 2485,
      "ṍ": 2486,
      "ṓ": 2487,
      "Ṕ": 2488,
      "ṕ": 2489,
      "Ṗ": 2490,
      "ṗ": 2491,
      "ṛ": 2492,
      "Ṟ": 2493,
      "ṟ": 2494,
      "Ṡ": 2495,
      "ṡ": 2496,
      "Ṣ": 2497,
      "ṣ": 2498,
      "Ṧ": 2499,
      "Ṩ": 2500,
      "Ṫ": 2501,
      "Ṭ": 2502,
      "ṭ": 2503,
      "Ṯ": 2504,
      "ṯ": 2505,
      "ṷ": 2506,
      "Ṿ": 2507,
      "ṿ": 2508,
      "Ẁ": 2509,
      "ẁ": 2510,
      "Ẃ": 2511,
      "ẃ": 2512,
      "Ẅ": 2513,
      "ẅ": 2514,
      "Ẇ": 2515,
      "ẇ": 2516,
      "ẉ": 2517,
      "ẋ": 2518,
      "ẍ": 2519,
      "ẏ": 2520,
      "ẑ": 2521,
      "Ẓ": 2522,
      "ẓ": 2523,
      "Ẕ": 2524,
      "ẕ": 2525,
      "ẖ": 2526,
      "ẗ": 2527,
      "ẞ": 2528,
      "ẟ": 2529,
      "Ạ": 2530,
      "ạ": 2531,
      "Ả": 2532,
      "ả": 2533,
      "Ấ": 2534,
      "ấ": 2535,
      "Ầ": 2536,
      "ầ": 2537,
      "Ẩ": 2538,
      "ẩ": 2539,
      "Ẫ": 2540,
      "ẫ": 2541,
      "Ậ": 2542,
      "ậ": 2543,
      "ắ": 2544,
      "ằ": 2545,
      "ẳ": 2546,
      "ẵ": 2547,
      "Ặ": 2548,
      "ặ": 2549,
      "Ẹ": 2550,
      "ẹ": 2551,
      "Ẻ": 2552,
      "ẻ": 2553,
      "Ẽ": 2554,
      "ẽ": 2555,
      "Ế": 2556,
      "ế": 2557,
      "ề": 2558,
      "Ể": 2559,
      "ể": 2560,
      "Ễ": 2561,
      "ễ": 2562,
      "Ệ": 2563,
      "ệ": 2564,
      "ỉ": 2565,
      "Ị": 2566,
      "ị": 2567,
      "Ọ": 2568,
      "ọ": 2569,
      "Ỏ": 2570,
      "ỏ": 2571,
      "Ố": 2572,
      "ố": 2573,
      "Ồ": 2574,
      "ồ": 2575,
      "Ổ": 2576,
      "ổ": 2577,
      "Ỗ": 2578,
      "ỗ": 2579,
      "Ộ": 2580,
      "ộ": 2581,
      "Ớ": 2582,
      "ớ": 2583,
      "Ờ": 2584,
      "ờ": 2585,
      "ở": 2586,
      "Ỡ": 2587,
      "ỡ": 2588,
      "Ợ": 2589,
      "ợ": 2590,
      "Ụ": 2591,
      "ụ": 2592,
      "Ủ": 2593,
      "ủ": 2594,
      "Ứ": 2595,
      "ứ": 2596,
      "ừ": 2597,
      "Ử": 2598,
      "ử": 2599,
      "Ữ": 2600,
      "ữ": 2601,
      "Ự": 2602,
      "ự": 2603,
      "Ỳ": 2604,
      "ỳ": 2605,
      "ỵ": 2606,
      "Ỷ": 2607,
      "ỷ": 2608,
      "Ỹ": 2609,
      "ỹ": 2610,
      "ἀ": 2611,
      "ἁ": 2612,
      "ἃ": 2613,
      "ἄ": 2614,
      "ἅ": 2615,
      "Ἀ": 2616,
      "Ἁ": 2617,
      "Ἄ": 2618,
      "ἐ": 2619,
      "ἑ": 2620,
      "ἒ": 2621,
      "ἓ": 2622,
      "ἔ": 2623,
      "ἕ": 2624,
      "Ἐ": 2625,
      "Ἑ": 2626,
      "Ἔ": 2627,
      "Ἕ": 2628,
      "ἠ": 2629,
      "ἡ": 2630,
      "ἣ": 2631,
      "ἤ": 2632,
      "ἥ": 2633,
      "ἦ": 2634,
      "ἧ": 2635,
      "Ἡ": 2636,
      "Ἥ": 2637,
      "Ἦ": 2638,
      "ἰ": 2639,
      "ἱ": 2640,
      "ἲ": 2641,
      "ἳ": 2642,
      "ἴ": 2643,
      "ἵ": 2644,
      "ἶ": 2645,
      "ἷ": 2646,
      "Ἰ": 2647,
      "Ἱ": 2648,
      "Ἴ": 2649,
      "ὀ": 2650,
      "ὁ": 2651,
      "ὂ": 2652,
      "ὃ": 2653,
      "ὄ": 2654,
      "ὅ": 2655,
      "Ὀ": 2656,
      "Ὁ": 2657,
      "Ὄ": 2658,
      "Ὅ": 2659,
      "ὐ": 2660,
      "ὑ": 2661,
      "ὔ": 2662,
      "ὕ": 2663,
      "ὖ": 2664,
      "Ὑ": 2665,
      "ὠ": 2666,
      "ὡ": 2667,
      "ὤ": 2668,
      "ὥ": 2669,
      "ὰ": 2670,
      "ὲ": 2671,
      "ὴ": 2672,
      "ὶ": 2673,
      "ὸ": 2674,
      "ὺ": 2675,
      "ᾔ": 2676,
      "ᾰ": 2677,
      "ᾱ": 2678,
      "ᾳ": 2679,
      "ᾴ": 2680,
      "ᾶ": 2681,
      "Ᾰ": 2682,
      "Ᾱ": 2683,
      "ῃ": 2684,
      "ῄ": 2685,
      "ῆ": 2686,
      "ῇ": 2687,
      "ῑ": 2688,
      "ῖ": 2689,
      "ῠ": 2690,
      "ῥ": 2691,
      "ῦ": 2692,
      "Ῥ": 2693,
      "ῳ": 2694,
      "ῴ": 2695,
      "ῶ": 2696,
      "ῷ": 2697,
      "‐": 2698,
      "‒": 2699,
      "–": 2700,
      "—": 2701,
      "―": 2702,
      "‖": 2703,
      "‘": 2704,
      "’": 2705,
      "‚": 2706,
      "‛": 2707,
      "“": 2708,
      "”": 2709,
      "„": 2710,
      "‟": 2711,
      "†": 2712,
      "‡": 2713,
      "•": 2714,
      "‣": 2715,
      "‧": 2716,
      "‪": 2717,
      "‫": 2718,
      "‬": 2719,
      "‭": 2720,
      "‮": 2721,
      "‰": 2722,
      "′": 2723,
      "‵": 2724,
      "‹": 2725,
      "›": 2726,
      "※": 2727,
      "‽": 2728,
      "‿": 2729,
      "⁀": 2730,
      "⁂": 2731,
      "⁃": 2732,
      "⁄": 2733,
      "⁅": 2734,
      "⁆": 2735,
      "⁎": 2736,
      "⁓": 2737,
      "⁕": 2738,
      "⁙": 2739,
      "⁜": 2740,
      "⁝": 2741,
      "⁞": 2742,
      "⁠": 2743,
      "⁡": 2744,
      "⁢": 2745,
      "⁣": 2746,
      "⁦": 2747,
      "⁨": 2748,
      "⁩": 2749,
      "⁪": 2750,
      "⁫": 2751,
      "⁬": 2752,
      "⁭": 2753,
      "⁯": 2754,
      "⁲": 2755,
      "₝": 2756,
      "₠": 2757,
      "₡": 2758,
      "₢": 2759,
      "₣": 2760,
      "₤": 2761,
      "₦": 2762,
      "₩": 2763,
      "₪": 2764,
      "₫": 2765,
      "€": 2766,
      "₭": 2767,
      "₮": 2768,
      "₱": 2769,
      "₴": 2770,
      "₹": 2771,
      "₺": 2772,
      "₽": 2773,
      "₿": 2774,
      "⃗": 2775,
      "⃝": 2776,
      "⃣": 2777,
      "⃰": 2778,
      "⃺": 2779,
      "℔": 2780,
      "℗": 2781,
      "℘": 2782,
      "℞": 2783,
      "℥": 2784,
      "℧": 2785,
      "℩": 2786,
      "℮": 2787,
      "ↂ": 2788,
      "ↅ": 2789,
      "←": 2790,
      "↑": 2791,
      "→": 2792,
      "↓": 2793,
      "↔": 2794,
      "↕": 2795,
      "↗": 2796,
      "↘": 2797,
      "↙": 2798,
      "↝": 2799,
      "↞": 2800,
      "↟": 2801,
      "↠": 2802,
      "↡": 2803,
      "↤": 2804,
      "↥": 2805,
      "↦": 2806,
      "↧": 2807,
      "↨": 2808,
      "↩": 2809,
      "↪": 2810,
      "↯": 2811,
      "↲": 2812,
      "↳": 2813,
      "↴": 2814,
      "↵": 2815,
      "↷": 2816,
      "↺": 2817,
      "↻": 2818,
