{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.194539986369044
      ],
      [
        ".",
        -3.2151234929169696
      ],
      [
        ",",
        -3.8717540482075883
      ],
      [
        "▁och",
        -3.974861653430576
      ],
      [
        "i",
        -4.0654490307707185
      ],
      [
        "s",
        -4.111916853122439
      ],
      [
        "▁att",
        -4.226639346394512
      ],
      [
        "▁är",
        -4.591735187616525
      ],
      [
        "▁på",
        -4.614970502664821
      ],
      [
        "▁som",
        -4.622255300737015
      ],
      [
        "▁för",
        -4.689891684857015
      ],
      [
        "t",
        -4.722729218512518
      ],
      [
        "0",
        -4.726891431851243
      ],
      [
        "▁en",
        -4.732416629978703
      ],
      [
        "▁det",
        -4.754368750341731
      ],
      [
        "a",
        -4.7969048255028195
      ],
      [
        "1",
        -4.819773051487207
      ],
      [
        "▁med",
        -4.888046333607596
      ],
      [
        "▁av",
        -4.902313778980341
      ],
      [
        "en",
        -4.950001162572429
      ],
      [
        "-",
        -4.97595081487154
      ],
      [
        "▁till",
        -5.051272858457192
      ],
      [
        "2",
        -5.096916539983884
      ],
      [
        "▁har",
        -5.184243268259408
      ],
      [
        "▁jag",
        -5.330946012620862
      ],
      [
        "▁inte",
        -5.397909187535758
      ],
      [
        "▁om",
        -5.423838604376744
      ],
      [
        "▁den",
        -5.499620898873909
      ],
      [
        "er",
        -5.533979516952206
      ],
      [
        "▁ett",
        -5.5492274126781655
      ],
      [
        "r",
        -5.549777075613761
      ],
      [
        "e",
        -5.5862734301559325
      ],
      [
        "▁så",
        -5.591933564368615
      ],
      [
        ":",
        -5.602329966983618
      ],
      [
        "n",
        -5.615844190079784
      ],
      [
        "▁du",
        -5.683160635950475
      ],
      [
        "▁kan",
        -5.702690898599245
      ],
      [
        "▁de",
        -5.719694526309629
      ],
      [
        "5",
        -5.77269066362982
      ],
      [
        "3",
        -5.796179097959335
      ],
      [
        ")",
        -5.806377196877383
      ],
      [
        "▁vi",
        -5.851764313457448
      ],
      [
        "▁var",
        -5.89118436916684
      ],
      [
        "!",
        -5.90896239670216
      ],
      [
        "(",
        -5.92689356587684
      ],
      [
        "4",
        -5.9638912286293095
      ],
      [
        "▁Det",
        -5.9707615867347705
      ],
      [
        "9",
        -6.01174201664978
      ],
      [
        "▁från",
        -6.012182388017079
      ],
      [
        "▁man",
        -6.026707022769756
      ],
      [
        "\"",
        -6.037186667592184
      ],
      [
        "▁eller",
        -6.145561259729998
      ],
      [
        "6",
        -6.147056138994344
      ],
      [
        "d",
        -6.173878429778787
      ],
      [
        "▁men",
        -6.177373995711086
      ],
      [
        "8",
        -6.198337937474852
      ],
      [
        "7",
        -6.202216159061569
      ],
      [
        "?",
        -6.22000390044704
      ],
      [
        "ar",
        -6.248390572524025
      ],
      [
        "/",
        -6.291548797314798
      ],
      [
        "o",
        -6.3292817658722615
      ],
      [
        "▁ska",
        -6.330002567592038
      ],
      [
        "de",
        -6.352361352678102
      ],
      [
        "▁sig",
        -6.376074894399112
      ],
      [
        "▁ut",
        -6.422061360328183
      ],
      [
        "▁in",
        -6.428775641249265
      ],
      [
        "▁när",
        -6.481169114452602
      ],
      [
        "▁Jag",
        -6.488630730410998
      ],
      [
        "▁upp",
        -6.495621914949531
      ],
      [
        "▁här",
        -6.501315961618687
      ],
      [
        "–",
        -6.527951394786969
      ],
      [
        "▁där",
        -6.553970845892925
      ],
      [
        "▁kommer",
        -6.563354558190364
      ],
      [
        "et",
        -6.590025081435066
      ],
      [
        "▁I",
        -6.593727575085435
      ],
      [
        "▁vara",
        -6.631792222045844
      ],
      [
        "▁Vi",
        -6.650759768230442
      ],
      [
        "▁finns",
        -6.664861566928414
      ],
      [
        "▁mer",
        -6.691940733843554
      ],
      [
        "m",
        -6.692413731980295
      ],
      [
        "▁alla",
        -6.708295211705327
      ],
      [
        "▁han",
        -6.721512027498861
      ],
      [
        "▁nu",
        -6.758266789801562
      ],
      [
        "▁under",
        -6.774209511597027
      ],
      [
        "▁också",
        -6.823793400557136
      ],
      [
        "▁får",
        -6.8304755586258015
      ],
      [
        "▁mycket",
        -6.839653617618129
      ],
      [
        "▁år",
        -6.841026527504328
      ],
      [
        "▁mig",
        -6.8490354318491615
      ],
      [
        "▁över",
        -6.850030097317093
      ],
      [
        "▁bra",
        -6.852794410255594
      ],
      [
        "▁efter",
        -6.862641957970661
      ],
      [
        "”",
        -6.874855174056933
      ],
      [
        "▁ha",
        -6.883425343141402
      ],
      [
        "▁lite",
        -6.89132500837332
      ],
      [
        "▁vill",
        -6.907108096075531
      ],
      [
        "▁andra",
        -6.938711092437863
      ],
      [
        "▁då",
        -6.941366819604735
      ],
      [
        "▁få",
        -6.942570877451693
      ],
      [
        "▁även",
        -6.953543436345273
      ],
      [
        "▁bara",
        -6.955809262133505
      ],
      [
        "▁hur",
        -6.961087407952505
      ],
      [
        "▁vid",
        -6.988192243220265
      ],
      [
        "▁dig",
        -7.007973928498769
      ],
      [
        "k",
        -7.025072241321595
      ],
      [
        "▁Men",
        -7.033724279087064
      ],
      [
        "▁vad",
        -7.067452140674746
      ],
      [
        "▁hade",
        -7.068697836190234
      ],
      [
        "p",
        -7.072898030784023
      ],
      [
        "an",
        -7.0957930260861435
      ],
      [
        "▁skulle",
        -7.098543891003356
      ],
      [
        "▁än",
        -7.101155333615321
      ],
      [
        "▁blir",
        -7.117439513782486
      ],
      [
        "▁En",
        -7.12403568983456
      ],
      [
        "erna",
        -7.152655051118714
      ],
      [
        "▁mot",
        -7.1695297368161
      ],
      [
        "▁sin",
        -7.173408890340312
      ],
      [
        "▁göra",
        -7.206806514408628
      ],
      [
        "▁många",
        -7.21253079953839
      ],
      [
        "g",
        -7.216196441302671
      ],
      [
        "▁För",
        -7.219291129405983
      ],
      [
        "▁ta",
        -7.220887606274323
      ],
      [
        "h",
        -7.222164613559578
      ],
      [
        "▁min",
        -7.224620092252868
      ],
      [
        "v",
        -7.242708820752151
      ],
      [
        "l",
        -7.245824634592951
      ],
      [
        "▁ju",
        -7.248202129825335
      ],
      [
        "▁din",
        -7.252150356338376
      ],
      [
        "▁Den",
        -7.257292943547652
      ],
      [
        "▁gör",
        -7.265098733795888
      ],
      [
        "▁detta",
        -7.273856498552238
      ],
      [
        "▁hon",
        -7.27787104100249
      ],
      [
        "▁oss",
        -7.291594510566975
      ],
      [
        "▁utan",
        -7.300674379863073
      ],
      [
        "▁något",
        -7.306002863734493
      ],
      [
        "▁sedan",
        -7.306036976101494
      ],
      [
        "▁De",
        -7.313493240861845
      ],
      [
        "are",
        -7.3286296536376465
      ],
      [
        "▁del",
        -7.347621915396809
      ],
      [
        "▁olika",
        -7.36071975240311
      ],
      [
        "▁två",
        -7.36848084275112
      ],
      [
        "▁allt",
        -7.376310629586518
      ],
      [
        "▁S",
        -7.38823334419326
      ],
      [
        "y",
        -7.395190302454845
      ],
      [
        "▁bli",
        -7.411073356857374
      ],
      [
        "re",
        -7.413145232907787
      ],
      [
        "▁se",
        -7.423653806282244
      ],
      [
        "▁någon",
        -7.428005625546927
      ],
      [
        "▁säger",
        -7.4289067707110625
      ],
      [
        "▁genom",
        -7.434160360861474
      ],
      [
        "ade",
        -7.438512546293325
      ],
      [
        "▁helt",
        -7.465553600909141
      ],
      [
        "▁går",
        -7.466773258415424
      ],
      [
        "▁fram",
        -7.48342943190522
      ],
      [
        "▁fick",
        -7.4840620351316804
      ],
      [
        "▁nya",
        -7.489506297677812
      ],
      [
        "▁Om",
        -7.5087331862125115
      ],
      [
        "f",
        -7.509740176557804
      ],
      [
        "▁hela",
        -7.518827945507391
      ],
      [
        "in",
        -7.530572825542924
      ],
      [
        "▁inom",
        -7.5312197298606005
      ],
      [
        "▁varit",
        -7.550499262309501
      ],
      [
        "▁måste",
        -7.552871521410127
      ],
      [
        "▁första",
        -7.553798427606905
      ],
      [
        "▁blev",
        -7.5567158756816095
      ],
      [
        "▁dem",
        -7.567572346470833
      ],
      [
        "arna",
        -7.56778209355579
      ],
      [
        "▁några",
        -7.577617756801313
      ],
      [
        "ande",
        -7.579430422734413
      ],
      [
        "▁samt",
        -7.586538292800636
      ],
      [
        "▁denna",
        -7.602346676257641
      ],
      [
        "▁Du",
        -7.606950776376744
      ],
      [
        "▁mellan",
        -7.609721895025398
      ],
      [
        "ning",
        -7.619783667941139
      ],
      [
        "▁kunna",
        -7.620249154628841
      ],
      [
        "se",
        -7.631380890982774
      ],
      [
        "▁ni",
        -7.635191007676392
      ],
      [
        "▁När",
        -7.657662589179653
      ],
      [
        "▁själv",
        -7.673916454284765
      ],
      [
        "▁barn",
        -7.678879259347244
      ],
      [
        "at",
        -7.679368095670343
      ],
      [
        "▁Sverige",
        -7.6795141133173885
      ],
      [
        "▁Och",
        -7.684750255833601
      ],
      [
        "&",
        -7.6933317910446295
      ],
      [
        "▁tid",
        -7.698086255543984
      ],
      [
        "▁vår",
        -7.700027908571304
      ],
      [
        "▁ser",
        -7.714866675639424
      ],
      [
        "å",
        -7.71735415539567
      ],
      [
        "▁sätt",
        -7.719660491070073
      ],
      [
        "▁annat",
        -7.721015254560589
      ],
      [
        "S",
        -7.721767218726644
      ],
      [
        ";",
        -7.734582361822319
      ],
      [
        "▁väl",
        -7.73535396816451
      ],
      [
        "▁rätt",
        -7.752645948165254
      ],
      [
        "▁Så",
        -7.754649547920751
      ],
      [
        "▁hos",
        -7.761028529766143
      ],
      [
        "▁dag",
        -7.761183668627227
      ],
      [
        "u",
        -7.763289589990741
      ],
      [
        "▁sina",
        -7.766893918398447
      ],
      [
        "▁vilket",
        -7.767303139674425
      ],
      [
        "c",
        -7.768210380251173
      ],
      [
        "▁både",
        -7.775771560550895
      ],
      [
        "▁A",
        -7.790667483954433
      ],
      [
        "ens",
        -7.804857220774807
      ],
      [
        "▁våra",
        -7.810622716613246
      ],
      [
        "▁Nu",
        -7.812752414192422
      ],
      [
        "ing",
        -7.813900181232844
      ],
      [
        "▁gå",
        -7.818432053221082
      ],
      [
        "▁ny",
        -7.819126890922382
      ],
      [
        "▁stor",
        -7.820104897416417
      ],
      [
        "▁behöver",
        -7.837965170821741
      ],
      [
        "▁kanske",
        -7.853269265638399
      ],
      [
        "▁På",
        -7.853301401925201
      ],
      [
        "▁dessa",
        -7.862693801643152
      ],
      [
        "▁bästa",
        -7.868026095061737
      ],
      [
        "▁vet",
        -7.884393639756734
      ],
      [
        "▁flera",
        -7.891407266033694
      ],
      [
        "▁hem",
        -7.8962611487174925
      ],
      [
        "▁innan",
        -7.904227612888244
      ],
      [
        "▁idag",
        -7.904780309649832
      ],
      [
        "▁kom",
        -7.909830667887201
      ],
      [
        "or",
        -7.914128624384302
      ],
      [
        "▁Han",
        -7.921413542318225
      ],
      [
        "▁B",
        -7.933615721352194
      ],
      [
        "%",
        -7.941454866579598
      ],
      [
        "▁ner",
        -7.942175519794567
      ],
      [
        "▁samma",
        -7.942959470718346
      ],
      [
        "▁ger",
        -7.944718090575229
      ],
      [
        "▁sitt",
        -7.9473985107092275
      ],
      [
        "▁tar",
        -7.950074579597533
      ],
      [
        "▁be",
        -7.958026921921267
      ],
      [
        "▁alltid",
        -7.958981021587707
      ],
      [
        "▁tre",
        -7.969969963009348
      ],
      [
        "▁ditt",
        -7.970032544159514
      ],
      [
        "▁Här",
        -7.9721863594137385
      ],
      [
        "el",
        -7.979754563288145
      ],
      [
        "▁Läs",
        -7.982884766261597
      ],
      [
        "▁bort",
        -7.988349791906936
      ],
      [
        "▁stora",
        -7.990561750039044
      ],
      [
        "▁varje",
        -7.998754782615007
      ],
      [
        "▁bland",
        -8.00168915710988
      ],
      [
        "▁Att",
        -8.003575530743941
      ],
      [
        "j",
        -8.0065584352586
      ],
      [
        "gick",
        -8.01062180057797
      ],
      [
        "▁C",
        -8.013938270737166
      ],
      [
        "▁F",
        -8.020195591044283
      ],
      [
        "▁väldigt",
        -8.021915497449132
      ],
      [
        "▁bättre",
        -8.029428106096232
      ],
      [
        "▁igen",
        -8.035263134809316
      ],
      [
        "▁tycker",
        -8.040996006190387
      ],
      [
        "▁Detta",
        -8.044249937316243
      ],
      [
        "b",
        -8.044496893988878
      ],
      [
        "▁hitta",
        -8.05270415996801
      ],
      [
        "▁T",
        -8.058220283257937
      ],
      [
        "▁ligger",
        -8.060260719929454
      ],
      [
        "x",
        -8.061142854735325
      ],
      [
        "des",
        -8.067954598921771
      ],
      [
        "▁gäller",
        -8.072169460745842
      ],
      [
        "▁P",
        -8.076771802791189
      ],
      [
        "▁just",
        -8.08826328695228
      ],
      [
        "▁nog",
        -8.088876379275899
      ],
      [
        "▁tidigare",
        -8.09682838306424
      ],
      [
        "▁mitt",
        -8.099204110752137
      ],
      [
        "▁fått",
        -8.104077420430842
      ],
      [
        "▁Har",
        -8.114007690667574
      ],
      [
        "▁hotell",
        -8.11608369901084
      ],
      [
        "▁gång",
        -8.124027483513164
      ],
      [
        "man",
        -8.12500285359807
      ],
      [
        "▁komma",
        -8.129774686833652
      ],
      [
        "▁ge",
        -8.13087369770721
      ],
      [
        "▁fall",
        -8.132851161323817
      ],
      [
        "▁ingen",
        -8.138737208634868
      ],
      [
        "▁E",
        -8.139188159286936
      ],
      [
        "▁M",
        -8.139948503292574
      ],
      [
        "▁f",
        -8.142116899263854
      ],
      [
        "▁Med",
        -8.144925394595786
      ],
      [
        "▁kr",
        -8.146043286344197
      ],
      [
        "|",
        -8.14766586474233
      ],
      [
        "on",
        -8.148254366484695
      ],
      [
        "▁åt",
        -8.151926393986527
      ],
      [
        "▁G",
        -8.154240181625132
      ],
      [
        "▁tror",
        -8.156966842210133
      ],
      [
        "▁riktigt",
        -8.15792234154165
      ],
      [
        "▁svenska",
        -8.161575913740828
      ],
      [
        "▁mest",
        -8.165896511208025
      ],
      [
        "▁Vad",
        -8.170036137075206
      ],
      [
        "▁dock",
        -8.173542902692331
      ],
      [
        "▁skall",
        -8.175527127090477
      ],
      [
        "▁annan",
        -8.181021580261186
      ],
      [
        "▁K",
        -8.185406524728608
      ],
      [
        "▁eftersom",
        -8.18904214076382
      ],
      [
        "▁enligt",
        -8.189577181495125
      ],
      [
        "'",
        -8.194228524943194
      ],
      [
        "▁redan",
        -8.198294430593506
      ],
      [
        "▁Ett",
        -8.21009894639686
      ],
      [
        "▁plats",
        -8.210644390367255
      ],
      [
        "▁fler",
        -8.213605113109235
      ],
      [
        "▁Hur",
        -8.214287511387623
      ],
      [
        "▁gratis",
        -8.218470379734478
      ],
      [
        "▁runt",
        -8.220906555951759
      ],
      [
        "▁personer",
        -8.225619170852392
      ],
      [
        "▁dina",
        -8.227764218685666
      ],
      [
        "▁människor",
        -8.229036678358272
      ],
      [
        "▁kunde",
        -8.237524075542092
      ],
      [
        "▁gjort",
        -8.25552222184459
      ],
      [
        "▁hjälp",
        -8.260952824576783
      ],
      [
        "▁information",
        -8.26398875264826
      ],
      [
        "▁företag",
        -8.266906055738707
      ],
      [
        "▁deras",
        -8.267551260977243
      ],
      [
        "▁Man",
        -8.267922495833139
      ],
      [
        "▁dom",
        -8.273782186066017
      ],
      [
        "▁aldrig",
        -8.288946559863344
      ],
      [
        "▁tillbaka",
        -8.295259232198731
      ],
      [
        "▁tillsammans",
        -8.295314719200775
      ],
      [
        "·",
        -8.295774173683117
      ],
      [
        "▁senaste",
        -8.298245032248241
      ],
      [
        "com",
        -8.301881297722087
      ],
      [
        "▁verkligen",
        -8.306655947150041
      ],
      [
        "*",
        -8.309176936721114
      ],
      [
        "A",
        -8.31447468015204
      ],
      [
        "▁gjorde",
        -8.316443513835967
      ],
      [
        "▁ofta",
        -8.317693996325545
      ],
      [
        "nde",
        -8.322612044996614
      ],
      [
        "al",
        -8.328800697638107
      ],
      [
        "▁tiden",
        -8.33595277183615
      ],
      [
        "▁R",
        -8.336657506730552
      ],
      [
        "om",
        -8.346788866449621
      ],
      [
        "▁mina",
        -8.351095917180853
      ],
      [
        "▁tog",
        -8.35953530870811
      ],
      [
        "▁mindre",
        -8.36879828621588
      ],
      [
        "D",
        -8.371595413966702
      ],
      [
        "▁lika",
        -8.374018476462794
      ],
      [
        "▁Stockholm",
        -8.378775237441209
      ],
      [
        "▁sen",
        -8.379278290467436
      ],
      [
        "▁använda",
        -8.379987840386121
      ],
      [
        "B",
        -8.381567473235094
      ],
      [
        "▁mat",
        -8.38257726674935
      ],
      [
        "▁honom",
        -8.388255126907799
      ],
      [
        "▁lätt",
        -8.388779556680593
      ],
      [
        "▁slut",
        -8.395728182490092
      ],
      [
        "▁H",
        -8.39844275156897
      ],
      [
        "▁ur",
        -8.402327803673451
      ],
      [
        "▁spel",
        -8.40348099470696
      ],
      [
        "▁läsa",
        -8.4045852427103
      ],
      [
        "▁köpa",
        -8.406402285381317
      ],
      [
        "▁direkt",
        -8.411099808077036
      ],
      [
        "därför",
        -8.417234557068358
      ],
      [
        "▁online",
        -8.418278871668898
      ],
      [
        "▁hög",
        -8.41884118117655
      ],
      [
        "▁säga",
        -8.422313216709346
      ],
      [
        "▁hemma",
        -8.423128071442646
      ],
      [
        "▁enkelt",
        -8.430265315238824
      ],
      [
        "att",
        -8.43204477820634
      ],
      [
        "▁per",
        -8.434049881195456
      ],
      [
        "▁exempel",
        -8.435841866223791
      ],
      [
        "▁egen",
        -8.436138744635318
      ],
      [
        "[",
        -8.439918382269038
      ],
      [
        "]",
        -8.440460559122327
      ],
      [
        "▁Efter",
        -8.444097869252095
      ],
      [
        "känner",
        -8.444497630973231
      ],
      [
        "▁grund",
        -8.447647127411749
      ],
      [
        "▁små",
        -8.447857181788825
      ],
      [
        "▁Som",
        -8.448529030067183
      ],
      [
        "▁bör",
        -8.45361055056457
      ],
      [
        "▁större",
        -8.453645006573051
      ],
      [
        "▁ändå",
        -8.455080086567483
      ],
      [
        "▁hand",
        -8.455288825625104
      ],
      [
        "för",
        -8.457650514325652
      ],
      [
        "▁mål",
        -8.459878288615679
      ],
      [
        "▁vatten",
        -8.463505392386804
      ],
      [
        "▁O",
        -8.464821858044246
      ],
      [
        "▁Hon",
        -8.46753530510351
      ],
      [
        "▁kvar",
        -8.469628038131436
      ],
      [
        "▁står",
        -8.47115017752201
      ],
      [
        "K",
        -8.471502756606833
      ],
      [
        "▁dagar",
        -8.473528846387183
      ],
      [
        "▁hans",
        -8.4774799454121
      ],
      [
        "▁innebär",
        -8.484548962582352
      ],
      [
        "vis",
        -8.486731023786115
      ],
      [
        "▁problem",
        -8.487226262773685
      ],
      [
        "▁L",
        -8.488141570324391
      ],
      [
        "▁liv",
        -8.49442324038661
      ],
      [
        "T",
        -8.49544637653692
      ],
      [
        "het",
        -8.496681905983642
      ],
      [
        "▁god",
        -8.500547777972159
      ],
      [
        "▁par",
        -8.503234332622771
      ],
      [
        "ut",
        -8.508973360037242
      ],
      [
        "▁procent",
        -8.509420832289408
      ],
      [
        "▁stort",
        -8.510665608113282
      ],
      [
        "▁haft",
        -8.515877779449404
      ],
      [
        "▁Under",
        -8.520649397479751
      ],
      [
        "▁längre",
        -8.523442238076006
      ],
      [
        "M",
        -8.524166820723766
      ],
      [
        "▁saker",
        -8.525887939146475
      ],
      [
        "▁Då",
        -8.532019918260183
      ],
      [
        "▁pengar",
        -8.534348134917296
      ],
      [
        "▁kommun",
        -8.534640994923391
      ],
      [
        "håller",
        -8.53637337084894
      ],
      [
        "blivit",
        -8.53848810208015
      ],
      [
        "▁via",
        -8.540881656719124
      ],
      [
        "P",
        -8.543285355345658
      ],
      [
        "liga",
        -8.545628629595605
      ],
      [
        "ligt",
        -8.554304443069405
      ],
      [
        "▁pris",
        -8.559729978812985
      ],
      [
        "▁kort",
        -8.562036710132327
      ],
      [
        "▁sex",
        -8.562571867018647
      ],
      [
        "▁länge",
        -8.56400278186789
      ],
      [
        "C",
        -8.564047000356302
      ],
      [
        "▁henne",
        -8.564273911015318
      ],
      [
        "▁skapa",
        -8.565114120826971
      ],
      [
        "le",
        -8.568608979986115
      ],
      [
        "mm",
        -8.569035255445025
      ],
      [
        "▁kvinnor",
        -8.5699896516181
      ],
      [
        "▁D",
        -8.571239867905481
      ],
      [
        "▁visar",
        -8.575487990717912
      ],
      [
        "▁faktiskt",
        -8.578605780262198
      ],
      [
        "med",
        -8.579940453664703
      ],
      [
        "▁bil",
        -8.582341540844062
      ],
      [
        "▁hittar",
        -8.582691442463332
      ],
      [
        "▁möjligt",
        -8.585822758831393
      ],
      [
        "▁nytt",
        -8.590633760647904
      ],
      [
        "▁folk",
        -8.593742674278964
      ],
      [
        "▁ca",
        -8.594971501822357
      ],
      [
        "▁inget",
        -8.595199216173114
      ],
      [
        "▁spela",
        -8.60338500228427
      ],
      [
        "▁året",
        -8.603471612532049
      ],
      [
        "som",
        -8.605800689137958
      ],
      [
        "▁vårt",
        -8.606408537235847
      ],
      [
        "▁liten",
        -8.606643382989882
      ],
      [
        "▁ganska",
        -8.608722048531945
      ],
      [
        "▁Är",
        -8.612656352676495
      ],
      [
        "▁ännu",
        -8.614045224446924
      ],
      [
        "▁of",
        -8.616297773677568
      ],
      [
        "▁Där",
        -8.618167859733587
      ],
      [
        "▁svårt",
        -8.619259884456232
      ],
      [
        "berg",
        -8.624459806575574
      ],
      [
        "▁gärna",
        -8.624836951116398
      ],
      [
        "▁bilder",
        -8.626847138103235
      ],
      [
        "▁omdömen",
        -8.628328192563048
      ],
      [
        "▁börjar",
        -8.628744931793747
      ],
      [
        "▁känns",
        -8.630999546122316
      ],
      [
        "Hotell",
        -8.63221572318128
      ],
      [
        "▁inför",
        -8.632242163989611
      ],
      [
        "son",
        -8.6338036420156
      ],
      [
        "ig",
        -8.634240058389588
      ],
      [
        "▁frågor",
        -8.634301715839694
      ],
      [
        "▁lång",
        -8.635175928026767
      ],
      [
        "▁Ja",
        -8.63676947202476
      ],
      [
        "ska",
        -8.638026523905316
      ],
      [
        "▁the",
        -8.638841224461167
      ],
      [
        "▁extra",
        -8.640098349412373
      ],
      [
        "▁sa",
        -8.640353905657628
      ],
      [
        "▁Alla",
        -8.640483657480939
      ],
      [
        "▁hålla",
        -8.641407879205307
      ],
      [
        "▁nära",
        -8.645972446679691
      ],
      [
        "­",
        -8.650481086725236
      ],
      [
        "▁sådan",
        -8.664346641264476
      ],
      [
        "▁ute",
        -8.665617552341654
      ],
      [
        "_",
        -8.666970420490218
      ],
      [
        "▁nästan",
        -8.671382271357757
      ],
      [
        "▁väg",
        -8.671892559361405
      ],
      [
        "N",
        -8.672140524338463
      ],
      [
        "▁fortfarande",
        -8.673568702575384
      ],
      [
        "▁dagen",
        -8.675550020699385
      ],
      [
        "▁kronor",
        -8.679655281464841
      ],
      [
        "▁gånger",
        -8.680392521527157
      ],
      [
        "▁vissa",
        -8.682031877024697
      ],
      [
        "verkar",
        -8.6826952115011
      ],
      [
        "▁vilka",
        -8.682869137160928
      ],
      [
        "▁V",
        -8.685755106921963
      ],
      [
        "gått",
        -8.686474393394148
      ],
      [
        "▁handlar",
        -8.686792026461207
      ],
      [
        "▁dess",
        -8.687328729801704
      ],
      [
        "▁vilken",
        -8.687361883013631
      ],
      [
        "▁fel",
        -8.688354466153257
      ],
      [
        "▁åter",
        -8.690904796868725
      ],
      [
        "▁samtidigt",
        -8.691490763674793
      ],
      [
        "▁erbjuder",
        -8.69162511918568
      ],
      [
        "▁senare",
        -8.69192872894505
      ],
      [
        "+",
        -8.692343297661505
      ],
      [
        "ex",
        -8.69242299817238
      ],
      [
        "us",
        -8.698278489132745
      ],
      [
        "▁precis",
        -8.698776766356325
      ],
      [
        "är",
        -8.699214831306177
      ],
      [
        "F",
        -8.699407605566492
      ],
      [
        "▁söker",
        -8.704214577592596
      ],
      [
        "▁använder",
        -8.704832280014232
      ],
      [
        "alltså",
        -8.708519803518115
      ],
      [
        "I",
        -8.70906118253844
      ],
      [
        "▁jobb",
        -8.70977805329851
      ],
      [
        "▁vidare",
        -8.710653654751303
      ],
      [
        "▁AB",
        -8.711301471784386
      ],
      [
        "▁person",
        -8.711384772399951
      ],
      [
        "▁kl",
        -8.711610948597446
      ],
      [
        "▁form",
        -8.712157664293603
      ],
      [
        "ö",
        -8.718137764109446
      ],
      [
        "▁sidan",
        -8.722450384974946
      ],
      [
        "▁fast",
        -8.723028011047358
      ],
      [
        "▁först",
        -8.723965014808353
      ],
      [
        "▁bild",
        -8.724509556618521
      ],
      [
        "#",
        -8.728063964229044
      ],
      [
        "▁Till",
        -8.728230517274444
      ],
      [
        "började",
        -8.728284483010416
      ],
      [
        "▁hoppas",
        -8.728999696303571
      ],
      [
        "L",
        -8.73094748215504
      ],
      [
        "G",
        -8.735354625457417
      ],
      [
        "största",
        -8.736029220242262
      ],
      [
        "▁gott",
        -8.736271447223865
      ],
      [
        "▁minst",
        -8.740658484149618
      ],
      [
        "▁viktigt",
        -8.742036816007053
      ],
      [
        "flesta",
        -8.742390776442857
      ],
      [
        "vägen",
        -8.742990929627974
      ],
      [
        "▁istället",
        -8.744564466628622
      ],
      [
        "▁skriver",
        -8.744838877682048
      ],
      [
        "talet",
        -8.748392894007688
      ],
      [
        "▁all",
        -8.750657362164675
      ],
      [
        "▁fyra",
        -8.750855915575954
      ],
      [
        "▁nästa",
        -8.754788680493306
      ],
      [
        "▁endast",
        -8.75582698518237
      ],
      [
        "=",
        -8.755979131401773
      ],
      [
        "▁rum",
        -8.756150419772814
      ],
      [
        "▁arbete",
        -8.758235011189779
      ],
      [
        "▁sista",
        -8.76237362861662
      ],
      [
        "lig",
        -8.762520892126997
      ],
      [
        "▁fråga",
        -8.763111402203204
      ],
      [
        "▁N",
        -8.76575435615416
      ],
      [
        "▁In",
        -8.769182168379213
      ],
      [
        "▁ihop",
        -8.770215349317835
      ],
      [
        "▁stöd",
        -8.771110051877846
      ],
      [
        "w",
        -8.771422159667553
      ],
      [
        "▁dejting",
        -8.774212741040342
      ],
      [
        "▁km",
        -8.77755028682613
      ],
      [
        "▁lag",
        -8.78705335060699
      ],
      [
        "▁and",
        -8.791906938675089
      ],
      [
        "iska",
        -8.792127168220988
      ],
      [
        ">",
        -8.794120685632116
      ],
      [
        "▁hel",
        -8.794603843810076
      ],
      [
        "▁beslut",
        -8.79926163763606
      ],
      [
        "▁snabbt",
        -8.803875587875787
      ],
      [
        "ä",
        -8.806893679285704
      ],
      [
        "▁sett",
        -8.810859635755055
      ],
      [
        "▁egna",
        -8.812944029560763
      ],
      [
        "▁själva",
        -8.81606672189419
      ],
      [
        "▁välja",
        -8.816713064677252
      ],
      [
        "▁kring",
        -8.82110994084665
      ],
      [
        "▁Se",
        -8.832020790550905
      ],
      [
        "▁tips",
        -8.835051994169401
      ],
      [
        "▁fem",
        -8.836429091693354
      ],
      [
        "▁såg",
        -8.83683817328524
      ],
      [
        "▁börja",
        -8.840845432260664
      ],
      [
        "men",
        -8.844065930070212
      ],
      [
        "▁världen",
        -8.84470408953574
      ],
      [
        "▁svar",
        -8.845104453133764
      ],
      [
        "▁kontakt",
        -8.84753556182611
      ],
      [
        "▁st",
        -8.848982761029584
      ],
      [
        "▁The",
        -8.849879195881442
      ],
      [
        "ja",
        -8.850688677989377
      ],
      [
        "▁Idag",
        -8.851267468838564
      ],
      [
        "▁möjlighet",
        -8.852268655823757
      ],
      [
        "▁gamla",
        -8.852500871312118
      ],
      [
        "▁kul",
        -8.852667561608136
      ],
      [
        "▁dessutom",
        -8.85289495252963
      ],
      [
        "▁vecka",
        -8.853659418396177
      ],
      [
        "tagit",
        -8.854410735281402
      ],
      [
        "iga",
        -8.857738436377753
      ],
      [
        "inga",
        -8.858828929472725
      ],
      [
        "▁klart",
        -8.861450032399553
      ],
      [
        "um",
        -8.862656529188692
      ],
      [
        "▁typ",
        -8.864442204230468
      ],
      [
        "▁Av",
        -8.864838867387418
      ],
      [
        "▁borde",
        -8.86652528533221
      ],
      [
        "H",
        -8.866656820944522
      ],
      [
        "tal",
        -8.873236583599038
      ],
      [
        "▁J",
        -8.880410787198201
      ],
      [
        "▁män",
        -8.882176504348083
      ],
      [
        "▁visa",
        -8.889365925566741
      ],
      [
        "▁helst",
        -8.892119247443642
      ],
      [
        "ch",
        -8.898346611227673
      ],
      [
        "aste",
        -8.899207749651437
      ],
      [
        "▁fin",
        -8.8999814225444
      ],
      [
        "▁namn",
        -8.901174339575872
      ],
      [
        "▁minuter",
        -8.902706649800352
      ],
      [
        "▁fina",
        -8.906799229233922
      ],
      [
        "▁priser",
        -8.9105961326269
      ],
      [
        "Denna",
        -8.912779620051216
      ],
      [
        "▁hjälpa",
        -8.913208366736642
      ],
      [
        "▁delar",
        -8.91475665647262
      ],
      [
        "▁behov",
        -8.915769358325917
      ],
      [
        "sson",
        -8.915954813648026
      ],
      [
        "▁varför",
        -8.916162626642855
      ],
      [
        "▁skriva",
        -8.917346115956695
      ],
      [
        "▁trots",
        -8.919777968899337
      ],
      [
        "▁långt",
        -8.9206995672329
      ],
      [
        "▁miljö",
        -8.920752977521936
      ],
      [
        "E",
        -8.922451449884585
      ],
      [
        "▁Även",
        -8.924674765006067
      ],
      [
        "▁lägga",
        -8.928667102500192
      ],
      [
        "▁val",
        -8.934588247173567
      ],
      [
        "R",
        -8.938320954394404
      ],
      [
        "▁brukar",
        -8.940366493207906
      ],
      [
        "▁ville",
        -8.943691792120825
      ],
      [
        "“",
        -8.945534704959977
      ],
      [
        "▁början",
        -8.948374573914936
      ],
      [
        "▁enda",
        -8.948626063859423
      ],
      [
        "▁veckan",
        -8.948655206314653
      ],
      [
        "▁Sveriges",
        -8.94872355104308
      ],
      [
        "emot",
        -8.949272909330828
      ],
      [
        "▁Visa",
        -8.95234103983468
      ],
      [
        "▁snart",
        -8.9540385563684
      ],
      [
        "orna",
        -8.954860785962246
      ],
      [
        "▁känna",
        -8.955651836749473
      ],
      [
        "▁Vid",
        -8.956962507349388
      ],
      [
        "av",
        -8.95898582492509
      ],
      [
        "▁tänka",
        -8.960754530554125
      ],
      [
        "hjälper",
        -8.96136698481225
      ],
      [
        "sk",
        -8.962008506171538
      ],
      [
        "▁Max",
        -8.963442259030607
      ],
      [
        "▁ibland",
        -8.963710599349511
      ],
      [
        "▁Air",
        -8.967912695613805
      ],
      [
        "▁maj",
        -8.968262152753463
      ],
      [
        "ge",
        -8.970688903170473
      ],
      [
        "▁bäst",
        -8.971516289451829
      ],
      [
        "▁ord",
        -8.971632896062204
      ],
      [
        "▁arbetar",
        -8.975230415664667
      ],
      [
        "▁färg",
        -8.977446276881277
      ],
      [
        "▁energi",
        -8.979859974993147
      ],
      [
        "▁livet",
        -8.980778852511541
      ],
      [
        "▁Min",
        -8.982105946880681
      ],
      [
        "ström",
        -8.983641421185311
      ],
      [
        "▁Nike",
        -8.984546211300124
      ],
      [
        "hennes",
        -8.984587093736256
      ],
      [
        "▁resultat",
        -8.985220773641057
      ],
      [
        "▁nätet",
        -8.986701187347588
      ],
      [
        "ger",
        -8.986945165952115
      ],
      [
        "▁timmar",
        -8.98930805159306
      ],
      [
        "▁låg",
        -8.99038008052413
      ],
      [
        "▁heller",
        -8.990424221877696
      ],
      [
        "▁vanligt",
        -8.993717731362759
      ],
      [
        "▁Var",
        -8.994302431732804
      ],
      [
        "stod",
        -8.995882071119057
      ],
      [
        "▁medan",
        -8.996173737902367
      ],
      [
        "la",
        -8.996401658960272
      ],
      [
        "fanns",
        -8.998253326517498
      ],
      [
        "▁miljoner",
        -8.999465879350755
      ],
      [
        "▁USA",
        -8.99982655327013
      ],
      [
        "▁egentligen",
        -9.000724243062502
      ],
      [
        "▁passar",
        -9.000839667983199
      ],
      [
        "går",
        -9.0023194660714
      ],
      [
        "▁Sedan",
        -9.002853951562141
      ],
      [
        "▁antal",
        -9.002855122711669
      ],
      [
        "▁framför",
        -9.003713443998727
      ],
      [
        "▁emot",
        -9.00418194346366
      ],
      [
        "O",
        -9.004401019431574
      ],
      [
        "▁hus",
        -9.006015111939458
      ],
      [
        "▁b",
        -9.008168867784729
      ],
      [
        "▁bok",
        -9.008932039403183
      ],
      [
        "▁Ut",
        -9.012403784230518
      ],
      [
        "▁ned",
        -9.014774628485602
      ],
      [
        "kar",
        -9.015142644454517
      ],
      [
        "▁betala",
        -9.015579026379703
      ],
      [
        "▁gången",
        -9.0156156252771
      ],
      [
        "be",
        -9.017170784567394
      ],
      [
        "▁EU",
        -9.019547624314406
      ],
      [
        "▁Be",
        -9.020249140809671
      ],
      [
        "▁dags",
        -9.021823099589955
      ],
      [
        "spel",
        -9.02230722496398
      ],
      [
        "▁Tack",
        -9.025617526975914
      ],
      [
        "igt",
        -9.02666754155307
      ],
      [
        "▁tag",
        -9.02950388748031
      ],
      [
        "by",
        -9.030116210680472
      ],
      [
        "och",
        -9.03455589984467
      ],
      [
        "ningar",
        -9.037074742500586
      ],
      [
        "▁veta",
        -9.037102532243079
      ],
      [
        "▁produkter",
        -9.039288702551007
      ],
      [
        "▁dating",
        -9.039597385913948
      ],
      [
        "era",
        -9.04146361270982
      ],
      [
        "frågan",
        -9.044574762024991
      ],
      [
        "båda",
        -9.04533156680417
      ],
      [
        "▁förslag",
        -9.045998124323905
      ],
      [
        "▁varandra",
        -9.047180055596133
      ],
      [
        "▁utanför",
        -9.05033749728219
      ],
      [
        "▁Kan",
        -9.05096891693281
      ],
      [
        "▁gillar",
        -9.053939485007193
      ],
      [
        "▁fungerar",
        -9.054260628013196
      ],
      [
        "▁W",
        -9.05459154749823
      ],
      [
        "sagt",
        -9.056588578690265
      ],
      [
        "▁svensk",
        -9.057236001194752
      ],
      [
        "▁to",
        -9.057244693405641
      ],
      [
        "ton",
        -9.057282533669369
      ],
      [
        "ma",
        -9.057335301213444
      ],
      [
        "sitter",
        -9.057778667929904
      ],
      [
        "särskilt",
        -9.058305779447695
      ],
      [
        "va",
        -9.061091208481358
      ],
      [
        "▁skolan",
        -9.063257913983415
      ],
      [
        "▁ytterligare",
        -9.064191820314623
      ],
      [
        "den",
        -9.065454125998384
      ],
      [
        "kände",
        -9.06613433752956
      ],
      [
        "▁verksamhet",
        -9.068947973463738
      ],
      [
        "▁Sen",
        -9.069585639042435
      ],
      [
        "z",
        -9.070160735145567
      ],
      [
        "▁resa",
        -9.0709595782824
      ],
      [
        "ka",
        -9.072960811274939
      ],
      [
        "▁Allt",
        -9.075256342863282
      ],
      [
        "▁film",
        -9.076767146381636
      ],
      [
        "rum",
        -9.076880438592154
      ],
      [
        "▁används",
        -9.080681390777565
      ],
      [
        "efter",
        -9.081073033335423
      ],
      [
        "ningen",
        -9.085185850212143
      ],
      [
        "V",
        -9.085203312341944
      ],
      [
        "▁tur",
        -9.086838909284758
      ],
      [
        "väl",
        -9.087521187351472
      ],
      [
        "lagen",
        -9.09034815303725
      ],
      [
        "▁jätte",
        -9.09055121234222
      ],
      [
        "▁Göteborg",
        -9.09431939620825
      ],
      [
        "▁ja",
        -9.096649971388485
      ],
      [
        "▁kommit",
        -9.09811880587266
      ],
      [
        "▁natt",
        -9.099070681354455
      ],
      [
        "ur",
        -9.099453125151227
      ],
      [
        "▁veckor",
        -9.099627696150504
      ],
      [
        "▁arbets",
        -9.100294688868802
      ],
      [
        "land",
        -9.102333674498059
      ],
      [
        "▁skicka",
        -9.106824848561002
      ],
      [
        "▁Bo",
        -9.11140405722536
      ],
      [
        "▁for",
        -9.111630042343403
      ],
      [
        "▁äldre",
        -9.111830445791197
      ],
      [
        "▁besök",
        -9.115234574945344
      ],
      [
        "▁Inte",
        -9.116087809342213
      ],
      [
        "sta",
        -9.11743498593212
      ],
      [
        "ly",
        -9.11809597263139
      ],
      [
        "▁ljus",
        -9.121039800140416
      ],
      [
        "▁landet",
        -9.121347729526986
      ],
      [
        "förra",
        -9.123141501734853
      ],
      [
        "▁kräv",
        -9.123351123656779
      ],
      [
        "▁bakom",
        -9.123617959592742
      ],
      [
        "▁spelar",
        -9.12493056318025
      ],
      [
        "▁bor",
        -9.125208050171086
      ],
      [
        "▁händer",
        -9.127624610329999
      ],
      [
        "▁Svenska",
        -9.131647018137562
      ],
      [
        "tänker",
        -9.13193112029364
      ],
      [
        "ga",
        -9.134456222613451
      ],
      [
        "min",
        -9.134620551392535
      ],
      [
        "▁inlägg",
        -9.134935712177302
      ],
      [
        "▁mamma",
        -9.13579487127185
      ],
      [
        "▁projekt",
        -9.137362718946171
      ],
      [
        "▁Bra",
        -9.141651756364032
      ],
      [
        "▁arbeta",
        -9.142690870255008
      ],
      [
        "▁sida",
        -9.142705720666298
      ],
      [
        "ering",
        -9.144890475370023
      ],
      [
        "▁inne",
        -9.147206912183027
      ],
      [
        "▁lilla",
        -9.149806438549186
      ],
      [
        "bo",
        -9.149943504042529
      ],
      [
        "W",
        -9.151855296490167
      ],
      [
        "▁huvud",
        -9.15647786055529
      ],
      [
        "▁utveckling",
        -9.15667791516892
      ],
      [
        "▁säkert",
        -9.15970905225621
      ],
      [
        "▁sak",
        -9.163643359087493
      ],
      [
        "▁Hotel",
        -9.164074278575825
      ],
      [
        "▁igenom",
        -9.164094717321362
      ],
      [
        "ste",
        -9.165820082744133
      ],
      [
        "tid",
        -9.16609912963338
      ],
      [
        "▁åka",
        -9.166602651399003
      ],
      [
        "▁steg",
        -9.167505870809103
      ],
      [
        "▁pa",
        -9.170143457470198
      ],
      [
        "ligen",
        -9.17023546553729
      ],
      [
        "▁visst",
        -9.172277631680492
      ],
      [
        "▁betyg",
        -9.174061869202545
      ],
      [
        "▁Ta",
        -9.176612753549804
      ],
      [
        "▁Malmö",
        -9.17713606405471
      ],
      [
        "▁dra",
        -9.177297024813411
      ],
      [
        "yvärr",
        -9.177581096554498
      ],
      [
        "▁barnen",
        -9.179477503718577
      ],
      [
        "▁U",
        -9.179482284898867
      ],
      [
        "▁innehåller",
        -9.180649616371028
      ],
      [
        "▁personal",
