{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.1477155868988724
      ],
      [
        ".",
        -3.1839758328197156
      ],
      [
        ",",
        -3.83851303041401
      ],
      [
        "▁och",
        -3.9421989910963333
      ],
      [
        "i",
        -4.073699884874625
      ],
      [
        "▁att",
        -4.195432885719743
      ],
      [
        "s",
        -4.289330197974138
      ],
      [
        "▁är",
        -4.560402796152271
      ],
      [
        "▁som",
        -4.589549311731414
      ],
      [
        "▁på",
        -4.590932183506467
      ],
      [
        "▁för",
        -4.673940581570573
      ],
      [
        "▁en",
        -4.69181085638926
      ],
      [
        "0",
        -4.692651537845162
      ],
      [
        "▁det",
        -4.723873566030477
      ],
      [
        "a",
        -4.769512763922922
      ],
      [
        "1",
        -4.78772312768789
      ],
      [
        "t",
        -4.79268109292201
      ],
      [
        "▁med",
        -4.854609258487589
      ],
      [
        "▁av",
        -4.8780983616160825
      ],
      [
        "-",
        -4.944884974160207
      ],
      [
        "▁till",
        -5.0202819742929385
      ],
      [
        "2",
        -5.064674440470306
      ],
      [
        "▁har",
        -5.152236516190047
      ],
      [
        "en",
        -5.203464781021804
      ],
      [
        "▁jag",
        -5.305409853543608
      ],
      [
        "▁inte",
        -5.368452268679576
      ],
      [
        "▁om",
        -5.397393353035795
      ],
      [
        "▁den",
        -5.4681734743593715
      ],
      [
        "▁ett",
        -5.517745298882257
      ],
      [
        "e",
        -5.5549325557615425
      ],
      [
        "n",
        -5.558255293845896
      ],
      [
        ":",
        -5.569325549635625
      ],
      [
        "▁så",
        -5.604891924109381
      ],
      [
        "▁du",
        -5.652080738757366
      ],
      [
        "▁kan",
        -5.6761946829040895
      ],
      [
        "▁de",
        -5.692344458836317
      ],
      [
        "r",
        -5.699055948288503
      ],
      [
        "5",
        -5.737205294724678
      ],
      [
        "3",
        -5.762501780464266
      ],
      [
        "▁vi",
        -5.768639597148027
      ],
      [
        ")",
        -5.780957469166562
      ],
      [
        "er",
        -5.845979384957392
      ],
      [
        "▁var",
        -5.877062432202319
      ],
      [
        "!",
        -5.87880798597843
      ],
      [
        "(",
        -5.900787753415358
      ],
      [
        "4",
        -5.929072568900828
      ],
      [
        "▁Det",
        -5.938550805596396
      ],
      [
        "9",
        -5.976695198863663
      ],
      [
        "▁från",
        -5.982076789057476
      ],
      [
        "▁man",
        -6.002654576775022
      ],
      [
        "\"",
        -6.00729103673774
      ],
      [
        "6",
        -6.111004053171996
      ],
      [
        "▁eller",
        -6.112675287228377
      ],
      [
        "▁men",
        -6.146307335159147
      ],
      [
        "8",
        -6.162783339292776
      ],
      [
        "7",
        -6.167800606852513
      ],
      [
        "?",
        -6.195968893327628
      ],
      [
        "/",
        -6.256883398711128
      ],
      [
        "▁ska",
        -6.304475391787625
      ],
      [
        "▁sig",
        -6.348285259540358
      ],
      [
        "o",
        -6.387562423970351
      ],
      [
        "d",
        -6.416371440138835
      ],
      [
        "▁in",
        -6.441706010047666
      ],
      [
        "▁Jag",
        -6.4660041462244795
      ],
      [
        "▁ut",
        -6.468581249796621
      ],
      [
        "▁här",
        -6.475690702908095
      ],
      [
        "▁när",
        -6.478846213046534
      ],
      [
        "▁upp",
        -6.488894596506073
      ],
      [
        "–",
        -6.5026321243942515
      ],
      [
        "de",
        -6.519212035398292
      ],
      [
        "m",
        -6.527111148114514
      ],
      [
        "▁kommer",
        -6.531923177779376
      ],
      [
        "ar",
        -6.55069893216854
      ],
      [
        "▁vara",
        -6.596276714121519
      ],
      [
        "▁I",
        -6.605041575519801
      ],
      [
        "▁där",
        -6.618757043852103
      ],
      [
        "▁finns",
        -6.6349469749789165
      ],
      [
        "▁Vi",
        -6.6569539342749025
      ],
      [
        "▁mer",
        -6.6693122401041816
      ],
      [
        "▁alla",
        -6.677146159664202
      ],
      [
        "▁han",
        -6.694672935625658
      ],
      [
        "▁nu",
        -6.733041330967186
      ],
      [
        "▁under",
        -6.751100714458081
      ],
      [
        "▁också",
        -6.792252719825868
      ],
      [
        "▁får",
        -6.800361455589126
      ],
      [
        "▁mycket",
        -6.809337626752768
      ],
      [
        "▁över",
        -6.814041772275141
      ],
      [
        "▁år",
        -6.8215849323287685
      ],
      [
        "▁mig",
        -6.824658546788095
      ],
      [
        "▁bra",
        -6.824659801598459
      ],
      [
        "”",
        -6.841917981422396
      ],
      [
        "▁efter",
        -6.844701980423013
      ],
      [
        "▁lite",
        -6.84694862446306
      ],
      [
        "▁ha",
        -6.877885510506063
      ],
      [
        "▁vill",
        -6.87943125481948
      ],
      [
        "et",
        -6.898174925072976
      ],
      [
        "▁då",
        -6.907782207935343
      ],
      [
        "▁andra",
        -6.9078956928916515
      ],
      [
        "▁få",
        -6.911603825988795
      ],
      [
        "▁även",
        -6.923718573644063
      ],
      [
        "▁bara",
        -6.926809204269675
      ],
      [
        "▁hur",
        -6.933002999875514
      ],
      [
        "▁vid",
        -6.947334046002796
      ],
      [
        "▁dig",
        -6.978132482707689
      ],
      [
        "▁Men",
        -7.008538382159699
      ],
      [
        "▁vad",
        -7.036952440136817
      ],
      [
        "▁hade",
        -7.041463614505711
      ],
      [
        "▁skulle",
        -7.069907166358876
      ],
      [
        "▁än",
        -7.0813462202875765
      ],
      [
        "▁blir",
        -7.084954965267531
      ],
      [
        "g",
        -7.1029023418335555
      ],
      [
        "▁En",
        -7.11977631129025
      ],
      [
        "▁mot",
        -7.138358374650014
      ],
      [
        "▁sin",
        -7.14184591410203
      ],
      [
        "▁många",
        -7.178720941012918
      ],
      [
        "v",
        -7.182187266000469
      ],
      [
        "▁göra",
        -7.18286631337029
      ],
      [
        "▁gör",
        -7.185763759581528
      ],
      [
        "k",
        -7.1867167567095205
      ],
      [
        "l",
        -7.199448886715368
      ],
      [
        "▁min",
        -7.205023996745156
      ],
      [
        "▁din",
        -7.213407222829304
      ],
      [
        "▁ju",
        -7.221860270870881
      ],
      [
        "▁Den",
        -7.22926718725202
      ],
      [
        "▁detta",
        -7.239478759589916
      ],
      [
        "▁För",
        -7.246118634626445
      ],
      [
        "▁hon",
        -7.256972561806808
      ],
      [
        "▁oss",
        -7.262419643296612
      ],
      [
        "▁utan",
        -7.265861206224196
      ],
      [
        "▁sedan",
        -7.277108848957525
      ],
      [
        "▁något",
        -7.277120668416076
      ],
      [
        "p",
        -7.294589623312374
      ],
      [
        "are",
        -7.312615962432076
      ],
      [
        "▁De",
        -7.316234985208398
      ],
      [
        "▁se",
        -7.328900846059977
      ],
      [
        "▁olika",
        -7.329914934288897
      ],
      [
        "f",
        -7.330241715549175
      ],
      [
        "▁allt",
        -7.341543656641775
      ],
      [
        "▁två",
        -7.351084085654419
      ],
      [
        "▁bli",
        -7.378039300712535
      ],
      [
        "▁del",
        -7.390477497116379
      ],
      [
        "h",
        -7.39098423628189
      ],
      [
        "▁genom",
        -7.396467239282911
      ],
      [
        "▁någon",
        -7.398429984246057
      ],
      [
        "▁säger",
        -7.401988047644949
      ],
      [
        "▁går",
        -7.41961658947406
      ],
      [
        "▁helt",
        -7.429447219556973
      ],
      [
        "▁fick",
        -7.467328947177686
      ],
      [
        "▁nya",
        -7.467899876959299
      ],
      [
        "▁hela",
        -7.487917292650396
      ],
      [
        "▁fram",
        -7.494251469599979
      ],
      [
        "▁Om",
        -7.494815765031111
      ],
      [
        "▁inom",
        -7.502056326110532
      ],
      [
        "▁varit",
        -7.518856014659979
      ],
      [
        "▁blev",
        -7.52245026471819
      ],
      [
        "erna",
        -7.522969066726461
      ],
      [
        "▁måste",
        -7.525382660269193
      ],
      [
        "▁första",
        -7.531287447102159
      ],
      [
        "▁några",
        -7.541533448541747
      ],
      [
        "▁dem",
        -7.554191746837162
      ],
      [
        "▁samt",
        -7.558032749457881
      ],
      [
        "▁denna",
        -7.569827997415498
      ],
      [
        "▁mellan",
        -7.581382749559804
      ],
      [
        "▁Du",
        -7.582226932698839
      ],
      [
        "▁kunna",
        -7.592077937756436
      ],
      [
        "ade",
        -7.610356859894871
      ],
      [
        "▁Sverige",
        -7.633617720663148
      ],
      [
        "▁S",
        -7.634107820040272
      ],
      [
        "▁När",
        -7.6341502526843446
      ],
      [
        "▁sätt",
        -7.645688343908343
      ],
      [
        "▁Och",
        -7.658263673660727
      ],
      [
        "&",
        -7.659503127949934
      ],
      [
        "▁själv",
        -7.666310086920742
      ],
      [
        "▁vår",
        -7.673279132948284
      ],
      [
        "▁barn",
        -7.674476654136333
      ],
      [
        "▁tid",
        -7.680277885636114
      ],
      [
        "▁annat",
        -7.684637363291472
      ],
      [
        "c",
        -7.686268811287629
      ],
      [
        "▁ser",
        -7.687973209135006
      ],
      [
        ";",
        -7.688961478338667
      ],
      [
        "▁väl",
        -7.696087937305132
      ],
      [
        "▁rätt",
        -7.7023983655799135
      ],
      [
        "å",
        -7.7062639288916355
      ],
      [
        "y",
        -7.718635823143867
      ],
      [
        "▁Så",
        -7.7317744236746915
      ],
      [
        "▁vilket",
        -7.733286667988857
      ],
      [
        "▁hos",
        -7.734299174987319
      ],
      [
        "▁sina",
        -7.736651126698877
      ],
      [
        "▁både",
        -7.744054717931393
      ],
      [
        "▁dag",
        -7.749420921488307
      ],
      [
        "▁Nu",
        -7.778358289644856
      ],
      [
        "▁våra",
        -7.77935296147581
      ],
      [
        "▁gå",
        -7.787240525943284
      ],
      [
        "▁stor",
        -7.804759921644893
      ],
      [
        "u",
        -7.806740445469211
      ],
      [
        "ande",
        -7.808899521848069
      ],
      [
        "▁behöver",
        -7.8092529037369385
      ],
      [
        "▁kanske",
        -7.8205386476170435
      ],
      [
        "▁ny",
        -7.8224739169051904
      ],
      [
        "▁dessa",
        -7.825875656351988
      ],
      [
        "▁bästa",
        -7.833770146757612
      ],
      [
        "▁På",
        -7.8356796698606885
      ],
      [
        "▁innan",
        -7.849731261418571
      ],
      [
        "▁vet",
        -7.854316428115709
      ],
      [
        "▁flera",
        -7.8647327329902605
      ],
      [
        "ingen",
        -7.876563052273651
      ],
      [
        "▁idag",
        -7.87694524817152
      ],
      [
        "S",
        -7.899653015680956
      ],
      [
        "▁tar",
        -7.9054463025735675
      ],
      [
        "▁Han",
        -7.908043958864885
      ],
      [
        "▁samma",
        -7.909402404427524
      ],
      [
        "▁ger",
        -7.911663734194596
      ],
      [
        "%",
        -7.911927880754913
      ],
      [
        "▁A",
        -7.915051612662875
      ],
      [
        "b",
        -7.915958138623324
      ],
      [
        "▁ner",
        -7.916421339932118
      ],
      [
        "▁hem",
        -7.9224872631128065
      ],
      [
        "▁alltid",
        -7.925196693894289
      ],
      [
        "▁kom",
        -7.927638361937447
      ],
      [
        "▁sitt",
        -7.93063600668472
      ],
      [
        "▁ditt",
        -7.933716467260206
      ],
      [
        "▁bort",
        -7.940699132394753
      ],
      [
        "▁stora",
        -7.9530497741879955
      ],
      [
        "▁tre",
        -7.956246148501625
      ],
      [
        "▁Här",
        -7.962453515877865
      ],
      [
        "▁be",
        -7.964495637527726
      ],
      [
        "▁varje",
        -7.967005095703632
      ],
      [
        "▁bland",
        -7.970526779821952
      ],
      [
        "▁Läs",
        -7.973737625203739
      ],
      [
        "ens",
        -7.976060294315527
      ],
      [
        "▁Att",
        -7.977927017643093
      ],
      [
        "▁väldigt",
        -7.991552629094761
      ],
      [
        "▁hitta",
        -8.00049727843292
      ],
      [
        "▁bättre",
        -8.003355850539776
      ],
      [
        "arna",
        -8.003422041157
      ],
      [
        "▁Detta",
        -8.009272765401143
      ],
      [
        "▁igen",
        -8.011862360992414
      ],
      [
        "▁tycker",
        -8.013296475677649
      ],
      [
        "ur",
        -8.019863530111827
      ],
      [
        "▁ligger",
        -8.022506077188767
      ],
      [
        "▁gäller",
        -8.038459669029788
      ],
      [
        "▁fall",
        -8.044005158100493
      ],
      [
        "▁nog",
        -8.05290939938944
      ],
      [
        "▁tidigare",
        -8.063207879466365
      ],
      [
        "▁just",
        -8.06464392334981
      ],
      [
        "ing",
        -8.070432305072003
      ],
      [
        "▁fått",
        -8.070545849077938
      ],
      [
        "▁mitt",
        -8.077286229187957
      ],
      [
        "▁gång",
        -8.085362307522706
      ],
      [
        "▁komma",
        -8.095622555613446
      ],
      [
        "▁B",
        -8.09857065827417
      ],
      [
        "▁hotell",
        -8.098574687971373
      ],
      [
        "|",
        -8.103375549111899
      ],
      [
        "▁ge",
        -8.120876787705635
      ],
      [
        "des",
        -8.12391025179175
      ],
      [
        "▁riktigt",
        -8.124921982563055
      ],
      [
        "▁svenska",
        -8.128571627343796
      ],
      [
        "▁mest",
        -8.128822193884883
      ],
      [
        "▁Har",
        -8.130338023423572
      ],
      [
        "▁tror",
        -8.13138125800929
      ],
      [
        "▁Med",
        -8.135160069910837
      ],
      [
        "▁åt",
        -8.138626883840768
      ],
      [
        "▁dock",
        -8.140838876627306
      ],
      [
        "▁Vad",
        -8.143740591498645
      ],
      [
        "▁skall",
        -8.144649366670581
      ],
      [
        "▁annan",
        -8.151366658513124
      ],
      [
        "'",
        -8.155094164423122
      ],
      [
        "▁eftersom",
        -8.156472401241263
      ],
      [
        "▁enligt",
        -8.157542756144336
      ],
      [
        "▁gick",
        -8.162860608148753
      ],
      [
        "▁redan",
        -8.164765416155603
      ],
      [
        "▁fler",
        -8.175426866011428
      ],
      [
        "▁Ett",
        -8.176101551457164
      ],
      [
        "▁plats",
        -8.18011530007395
      ],
      [
        "▁gratis",
        -8.18407161397559
      ],
      [
        "▁Hur",
        -8.184158281528388
      ],
      [
        "▁runt",
        -8.189150149579437
      ],
      [
        "▁dina",
        -8.195913387725605
      ],
      [
        "▁personer",
        -8.197025556675053
      ],
      [
        "▁C",
        -8.199515559614728
      ],
      [
        "▁människor",
        -8.20305405644867
      ],
      [
        "▁F",
        -8.204255059835244
      ],
      [
        "x",
        -8.205928372634242
      ],
      [
        "▁kunde",
        -8.208900068884079
      ],
      [
        "▁information",
        -8.224294478338873
      ],
      [
        "▁kr",
        -8.238183038930561
      ],
      [
        "▁deras",
        -8.238350714343174
      ],
      [
        "▁företag",
        -8.239203234248121
      ],
      [
        "▁gjort",
        -8.24599670063991
      ],
      [
        "▁M",
        -8.24882154977509
      ],
      [
        "▁dom",
        -8.25028601676477
      ],
      [
        "▁hjälp",
        -8.253240694953002
      ],
      [
        "▁lika",
        -8.25646440557426
      ],
      [
        "▁aldrig",
        -8.257565322298113
      ],
      [
        "▁tillbaka",
        -8.258239437021725
      ],
      [
        "▁tillsammans",
        -8.265623281893669
      ],
      [
        "▁senaste",
        -8.27150705102202
      ],
      [
        "▁verkligen",
        -8.273259997930595
      ],
      [
        "*",
        -8.291700998985212
      ],
      [
        "▁gjorde",
        -8.294511310358331
      ],
      [
        "▁E",
        -8.299643327509553
      ],
      [
        "▁ofta",
        -8.302970095103035
      ],
      [
        "▁tiden",
        -8.304778002949435
      ],
      [
        "or",
        -8.305438569665753
      ],
      [
        "▁Man",
        -8.310536956249429
      ],
      [
        "·",
        -8.312625408273489
      ],
      [
        "▁T",
        -8.316708243988883
      ],
      [
        "man",
        -8.319399300077409
      ],
      [
        "▁mindre",
        -8.332659265448452
      ],
      [
        "▁lätt",
        -8.333535543998545
      ],
      [
        "▁mina",
        -8.334929458243389
      ],
      [
        "▁P",
        -8.337580794448128
      ],
      [
        "in",
        -8.338488939486957
      ],
      [
        "▁tog",
        -8.339821885305172
      ],
      [
        "▁använda",
        -8.351784928960276
      ],
      [
        "▁sen",
        -8.358104098054481
      ],
      [
        "▁Stockholm",
        -8.358148913104774
      ],
      [
        "▁direkt",
        -8.363245094939979
      ],
      [
        "▁därför",
        -8.370636834487373
      ],
      [
        "▁läsa",
        -8.371676991535832
      ],
      [
        "▁honom",
        -8.373067594815817
      ],
      [
        "▁köpa",
        -8.373816915066811
      ],
      [
        "com",
        -8.377681401614623
      ],
      [
        "▁hemma",
        -8.3897849605504
      ],
      [
        "▁G",
        -8.39162608772794
      ],
      [
        "[",
        -8.392493762244438
      ],
      [
        "]",
        -8.3930566949212
      ],
      [
        "▁H",
        -8.396450054692037
      ],
      [
        "▁enkelt",
        -8.400393586473367
      ],
      [
        "▁säga",
        -8.403132036315261
      ],
      [
        "▁exempel",
        -8.405335941298178
      ],
      [
        "▁spel",
        -8.407983102875562
      ],
      [
        "▁online",
        -8.409173205552985
      ],
      [
        "▁mat",
        -8.414222278346825
      ],
      [
        "▁Som",
        -8.415858490693964
      ],
      [
        "▁R",
        -8.416774774693863
      ],
      [
        "▁större",
        -8.417507998114077
      ],
      [
        "▁ändå",
        -8.421826112471305
      ],
      [
        "▁grund",
        -8.424289915508814
      ],
      [
        "▁små",
        -8.425148292185401
      ],
      [
        "▁bör",
        -8.425849670841838
      ],
      [
        "▁egen",
        -8.427124629207785
      ],
      [
        "▁K",
        -8.427198665063544
      ],
      [
        "▁hans",
        -8.431504564428193
      ],
      [
        "▁Efter",
        -8.433815376035886
      ],
      [
        "▁kvar",
        -8.43568039187078
      ],
      [
        "▁står",
        -8.440523604645854
      ],
      [
        "▁hög",
        -8.445852186727672
      ],
      [
        "▁dagar",
        -8.446360209320137
      ],
      [
        "▁innebär",
        -8.45492570021997
      ],
      [
        "j",
        -8.455140669276235
      ],
      [
        "on",
        -8.457976629220495
      ],
      [
        "▁slut",
        -8.4585948588427
      ],
      [
        "▁mål",
        -8.462303832976149
      ],
      [
        "▁vatten",
        -8.462485609761913
      ],
      [
        "▁procent",
        -8.463508853102926
      ],
      [
        "▁liv",
        -8.464147937848663
      ],
      [
        "▁Hon",
        -8.475255368584575
      ],
      [
        "▁stort",
        -8.479718722404847
      ],
      [
        "ning",
        -8.480504211638774
      ],
      [
        "▁haft",
        -8.481222727861706
      ],
      [
        "▁per",
        -8.486213520111852
      ],
      [
        "▁längre",
        -8.488461435814838
      ],
      [
        "▁saker",
        -8.494988548364766
      ],
      [
        "▁god",
        -8.496979734112278
      ],
      [
        "▁problem",
        -8.497466321473222
      ],
      [
        "▁känner",
        -8.498277364578652
      ],
      [
        "håller",
        -8.504313943268654
      ],
      [
        "▁Då",
        -8.504903330090144
      ],
      [
        "el",
        -8.505523398381811
      ],
      [
        "▁pengar",
        -8.507442517017964
      ],
      [
        "▁blivit",
        -8.517317966578672
      ],
      [
        "▁L",
        -8.51773107820699
      ],
      [
        "▁Under",
        -8.517956396026063
      ],
      [
        "▁par",
        -8.519675410138404
      ],
      [
        "A",
        -8.525636755898738
      ],
      [
        "▁kort",
        -8.53026820334839
      ],
      [
        "▁of",
        -8.532011972982906
      ],
      [
        "▁visar",
        -8.536162039489577
      ],
      [
        "▁länge",
        -8.537085329139792
      ],
      [
        "▁kvinnor",
        -8.53900149806746
      ],
      [
        "▁faktiskt",
        -8.544583463036796
      ],
      [
        "▁lång",
        -8.547129908796801
      ],
      [
        "▁hand",
        -8.54835793559354
      ],
      [
        "▁möjligt",
        -8.552187279284087
      ],
      [
        "▁skapa",
        -8.562248208430479
      ],
      [
        "▁inget",
        -8.568368764903866
      ],
      [
        "▁liten",
        -8.57135237699372
      ],
      [
        "▁ganska",
        -8.576730780417606
      ],
      [
        "▁pris",
        -8.579733929664293
      ],
      [
        "▁ca",
        -8.579814402052982
      ],
      [
        "▁ännu",
        -8.581869441608767
      ],
      [
        "▁vårt",
        -8.583760815513822
      ],
      [
        "▁nytt",
        -8.585327196260339
      ],
      [
        "▁svårt",
        -8.586487176720471
      ],
      [
        "▁Är",
        -8.587693622031773
      ],
      [
        "_",
        -8.589410578621504
      ],
      [
        "hittar",
        -8.59069492723293
      ],
      [
        "▁gärna",
        -8.591905930437091
      ],
      [
        "ligt",
        -8.5922393661506
      ],
      [
        "▁börjar",
        -8.595900179687785
      ],
      [
        "▁känns",
        -8.59713117110316
      ],
      [
        "▁omdömen",
        -8.599049830946047
      ],
      [
        "▁bilder",
        -8.60151932061583
      ],
      [
        "▁extra",
        -8.604490436154121
      ],
      [
        "▁sex",
        -8.604888282875253
      ],
      [
        "▁frågor",
        -8.609085558148559
      ],
      [
        "▁fast",
        -8.610812888512905
      ],
      [
        "▁hålla",
        -8.613647511486365
      ],
      [
        "▁spela",
        -8.618251501297514
      ],
      [
        "▁Alla",
        -8.61882314534372
      ],
      [
        "▁nära",
        -8.619664467430969
      ],
      [
        "▁bil",
        -8.620693237781776
      ],
      [
        "▁ute",
        -8.626145823629372
      ],
      [
        "liga",
        -8.62670458209573
      ],
      [
        "▁inför",
        -8.627914244729277
      ],
      [
        "▁folk",
        -8.62903430614482
      ],
      [
        "▁the",
        -8.631720139852694
      ],
      [
        "▁nästan",
        -8.637862376110496
      ],
      [
        "▁fortfarande",
        -8.638005928553135
      ],
      [
        "▁Ja",
        -8.639253370936745
      ],
      [
        "▁dagen",
        -8.63952141034649
      ],
      [
        "▁kommun",
        -8.639827178548794
      ],
      [
        "gått",
        -8.645426380639918
      ],
      [
        "▁vissa",
        -8.648264306987764
      ],
      [
        "▁gånger",
        -8.64883025375999
      ],
      [
        "▁dess",
        -8.65010070523793
      ],
      [
        "▁kronor",
        -8.652042456755176
      ],
      [
        "D",
        -8.652824489372687
      ],
      [
        "▁handlar",
        -8.653167994296348
      ],
      [
        "+",
        -8.655775917987347
      ],
      [
        "▁vilka",
        -8.658961377584077
      ],
      [
        "▁vilken",
        -8.659232232059532
      ],
      [
        "verkar",
        -8.66021716563912
      ],
      [
        "▁åter",
        -8.660243424737711
      ],
      [
        "▁senare",
        -8.662597303832742
      ],
      [
        "▁precis",
        -8.663890527509164
      ],
      [
        "▁söker",
        -8.6650885613934
      ],
      [
        "▁samtidigt",
        -8.666596386208969
      ],
      [
        "▁erbjuder",
        -8.667442955638556
      ],
      [
        "▁först",
        -8.668471662890967
      ],
      [
        "▁använder",
        -8.670769391359114
      ],
      [
        "för",
        -8.671516707883004
      ],
      [
        "Hotell",
        -8.671747075225698
      ],
      [
        "▁vidare",
        -8.675916674272667
      ],
      [
        "▁henne",
        -8.681290885569654
      ],
      [
        "▁D",
        -8.68536712287548
      ],
      [
        "▁fel",
        -8.686079448677457
      ],
      [
        "ö",
        -8.692100772064231
      ],
      [
        "▁jobb",
        -8.692466026169658
      ],
      [
        "▁sidan",
        -8.69386206808605
      ],
      [
        "▁alltså",
        -8.69609310766993
      ],
      [
        "▁hoppas",
        -8.696812442876992
      ],
      [
        "▁O",
        -8.697596358911325
      ],
      [
        "▁rum",
        -8.698481755161906
      ],
      [
        "▁största",
        -8.702528954470072
      ],
      [
        "▁året",
        -8.702578919386875
      ],
      [
        "▁istället",
        -8.702597583725193
      ],
      [
        "B",
        -8.70323773909026
      ],
      [
        ">",
        -8.704639858713374
      ],
      [
        "▁form",
        -8.705008589308067
      ],
      [
        "▁gott",
        -8.705106518993947
      ],
      [
        "▁flesta",
        -8.707000957881759
      ],
      [
        "▁väg",
        -8.709516006454393
      ],
      [
        "talet",
        -8.710498619830652
      ],
      [
        "om",
        -8.713239484331197
      ],
      [
        "▁endast",
        -8.716939676550437
      ],
      [
        "▁viktigt",
        -8.717011084131807
      ],
      [
        "vägen",
        -8.719299175093946
      ],
      [
        "▁skriver",
        -8.722587619892195
      ],
      [
        "▁fyra",
        -8.72288870251045
      ],
      [
        "=",
        -8.723405873122548
      ],
      [
        "▁arbete",
        -8.724252196554364
      ],
      [
        "▁nästa",
        -8.72601593627406
      ],
      [
        "▁ihop",
        -8.729600097215531
      ],
      [
        "▁sista",
        -8.73166927407362
      ],
      [
        "▁AB",
        -8.734367066511634
      ],
      [
        "▁började",
        -8.739335665251758
      ],
      [
        "▁bild",
        -8.740627500069216
      ],
      [
        "▁km",
        -8.742242176864668
      ],
      [
        "son",
        -8.74369412889421
      ],
      [
        "▁dejting",
        -8.745695434231122
      ],
      [
        "▁lag",
        -8.74667008786817
      ],
      [
        "▁fråga",
        -8.747226650763237
      ],
      [
        "▁person",
        -8.752533170141263
      ],
      [
        "▁Där",
        -8.754082509670235
      ],
      [
        "▁Till",
        -8.754182687167908
      ],
      [
        "▁and",
        -8.755040951422965
      ],
      [
        "▁stöd",
        -8.760167988575914
      ],
      [
        "vis",
        -8.763733079727544
      ],
      [
        "▁snabbt",
        -8.770321820117749
      ],
      [
        "▁minst",
        -8.77597462527141
      ],
      [
        "▁V",
        -8.777313719699347
      ],
      [
        "▁välja",
        -8.781973802621932
      ],
      [
        "▁sett",
        -8.786915779330014
      ],
      [
        "▁kring",
        -8.787750283102882
      ],
      [
        "▁egna",
        -8.789655553394484
      ],
      [
        "▁hennes",
        -8.791028141579012
      ],
      [
        "▁kl",
        -8.794156521425199
      ],
      [
        "▁N",
        -8.797933597710994
      ],
      [
        "▁själva",
        -8.799213650600642
      ],
      [
        "▁hel",
        -8.80138706718088
      ],
      [
        "▁världen",
        -8.805728129830843
      ],
      [
        "▁all",
        -8.808952876644403
      ],
      [
        "▁tips",
        -8.813185245857532
      ],
      [
        "▁vecka",
        -8.814701767376953
      ],
      [
        "berg",
        -8.815926984262456
      ],
      [
        "▁dessutom",
        -8.823178555076149
      ],
      [
        "▁gamla",
        -8.823955199532417
      ],
      [
        "aste",
        -8.826240334611846
      ],
      [
        "tagit",
        -8.826867369760402
      ],
      [
        "▁Idag",
        -8.827259020599337
      ],
      [
        "#",
        -8.827592492281571
      ],
      [
        "▁fin",
        -8.82964484186823
      ],
      [
        "▁klart",
        -8.832986016011832
      ],
      [
        "▁börja",
        -8.83461505499866
      ],
      [
        "▁såg",
        -8.834810753933986
      ],
      [
        "▁möjlighet",
        -8.835039777404882
      ],
      [
        "ig",
        -8.844565302090087
      ],
      [
        "▁borde",
        -8.850094297535152
      ],
      [
        "inga",
        -8.852425728999023
      ],
      [
        "▁kul",
        -8.855456066467339
      ],
      [
        "T",
        -8.855490969874213
      ],
      [
        "ex",
        -8.859732457172766
      ],
      [
        "▁beslut",
        -8.860093658332783
      ],
      [
        "▁helst",
        -8.862051491281198
      ],
      [
        "▁män",
        -8.86667152133671
      ],
      [
        "▁hjälper",
        -8.86856759011723
      ],
      [
        "iga",
        -8.869545593568626
      ],
      [
        "▁minuter",
        -8.871107082401323
      ],
      [
        "ska",
        -8.876897237642098
      ],
      [
        "▁delar",
        -8.877677340090736
      ],
      [
        "▁svar",
        -8.878666280200019
      ],
      [
        "▁långt",
        -8.884813056021823
      ],
      [
        "▁trots",
        -8.88560117887645
      ],
      [
        "▁varför",
        -8.886619706057871
      ],
      [
        "▁typ",
        -8.8874469714757
      ],
      [
        "I",
        -8.887934403089593
      ],
      [
        "▁hjälpa",
        -8.888210475405502
      ],
      [
        "▁Även",
        -8.890631583828538
      ],
      [
        "▁behov",
        -8.892488580794017
      ],
      [
        "▁priser",
        -8.893993972043369
      ],
      [
        "M",
        -8.894485822262705
      ],
      [
        "P",
        -8.895520955330165
      ],
      [
        "igt",
        -8.896193807843586
      ],
      [
        "▁namn",
        -8.896591640001242
      ],
      [
        "▁fem",
        -8.896623154844205
      ],
      [
        "▁lägga",
        -8.896951466769197
      ],
      [
        "▁skriva",
        -8.903704760365688
      ],
      [
        "▁visa",
        -8.904326331220409
      ],
      [
        "▁medan",
        -8.9091084835531
      ],
      [
        "“",
        -8.913202128642613
      ],
      [
        "▁fina",
        -8.913843463337269
      ],
      [
        "▁Denna",
        -8.914002430893754
      ],
      [
        "▁början",
        -8.91445375392889
      ],
      [
        "▁Vid",
        -8.916305700460699
      ],
      [
        "▁Nike",
        -8.91653814496905
      ],
      [
        "iska",
        -8.916817044946425
      ],
      [
        "▁Sveriges",
        -8.91962093984369
      ],
      [
        "▁ville",
        -8.919668262170157
      ],
      [
        "▁Air",
        -8.919955544347037
      ],
      [
        "▁veckan",
        -8.92180099234469
      ],
      [
        "▁brukar",
        -8.92274240295429
      ],
      [
        "▁känna",
        -8.924884789009303
      ],
      [
        "emot",
        -8.9249101624758
      ],
      [
        "▁enda",
        -8.926826595257062
      ],
      [
        "▁snart",
        -8.927266011634952
      ],
      [
        "▁Visa",
        -8.929191913645509
      ],
      [
        "▁The",
        -8.931899379273602
      ],
      [
        "▁Max",
        -8.93219965653658
      ],
      [
        "▁ibland",
        -8.932312287718952
      ],
      [
        "▁Se",
        -8.939041632382414
      ],
      [
        "▁resultat",
        -8.941011829406827
      ],
      [
        "▁arbetar",
        -8.941175809352236
      ],
      [
        "▁tänka",
        -8.94117780042352
      ],
      [
        "la",
        -8.949328743322686
      ],
      [
        "▁miljö",
        -8.951515848532111
      ],
      [
        "▁nätet",
        -8.954788737958076
      ],
      [
        "fanns",
        -8.956477870575057
      ],
      [
        "ä",
        -8.956801012701618
      ],
      [
        "▁heller",
        -8.956876463261484
      ],
      [
        "▁livet",
        -8.961390783593467
      ],
      [
        "▁timmar",
        -8.963248929199413
      ],
      [
        "▁bäst",
        -8.963961525578672
      ],
      [
        "▁kontakt",
        -8.964793389638771
      ],
      [
        "▁antal",
        -8.966493803978942
      ],
      [
        "▁vanligt",
        -8.966659148133022
      ],
      [
        "▁passar",
        -8.968585428304086
      ],
      [
        "▁USA",
        -8.968901671437857
      ],
      [
        "▁miljoner",
        -8.970034254624089
      ],
      [
        "▁gången",
        -8.97096800300102
      ],
      [
        "▁Sedan",
        -8.973187198851834
      ],
      [
        "▁egentligen",
        -8.974685672140271
      ],
      [
        "ej",
        -8.97498336761616
      ],
      [
        "▁to",
        -8.978362113139772
      ],
      [
        "▁Av",
        -8.978990870851295
      ],
      [
        "▁emot",
        -8.979024619911968
      ],
      [
        "­",
        -8.980245805664763
      ],
      [
        "▁färg",
        -8.983610473623111
      ],
      [
        "▁EU",
        -8.989979048565408
      ],
      [
        "▁ord",
        -8.99003409464773
      ],
      [
        "F",
        -8.99045857447287
      ],
      [
        "är",
        -8.991730853456385
      ],
      [
        "▁produkter",
        -8.992305820401029
      ],
      [
        "▁hus",
        -8.992942439014826
      ],
      [
        "▁veta",
        -8.996607358003464
      ],
      [
        "sitter",
        -8.996659767149467
      ],
      [
        "▁Tack",
        -8.997652529543842
      ],
      [
        "▁dags",
        -8.998468140456943
      ],
      [
        "▁förslag",
        -9.002075231075487
      ],
      [
        "▁tag",
        -9.002124268042035
      ],
      [
        "N",
        -9.013046781203895
      ],
      [
        "het",
        -9.013884350700827
      ],
      [
        "▁inne",
        -9.015357449048627
      ],
      [
        "▁val",
        -9.015435838928415
      ],
      [
        "▁dating",
        -9.017261757505906
      ],
      [
        "▁utanför",
        -9.017475451535306
      ],
      [
        "frågan",
        -9.018725323956929
      ],
      [
        "▁energi",
        -9.01970519629759
      ],
      [
        "▁fungerar",
        -9.02027034506576
      ],
      [
        "sagt",
        -9.021582229758128
      ],
      [
        "▁ytterligare",
        -9.022795643253229
      ],
      [
        "▁låg",
        -9.02286984876563
      ],
      [
        "att",
        -9.023532349320686
      ],
      [
        "▁varandra",
        -9.023805162063555
      ],
      [
        "▁maj",
        -9.023950357435314
      ],
      [
        "▁gillar",
        -9.024609612977722
      ],
      [
        "▁ned",
        -9.024949351329216
      ],
      [
        "nde",
        -9.026680602877395
      ],
      [
        "och",
        -9.027307623843805
      ],
      [
        "▁verksamhet",
        -9.031070799642974
      ],
      [
        "▁Min",
        -9.035033487115937
      ],
      [
        "L",
        -9.035538038015302
      ],
      [
        "▁svensk",
        -9.037489268665635
      ],
      [
        "lig",
        -9.039363330611982
      ],
      [
        "C",
        -9.041260357910902
      ],
      [
        "K",
        -9.042036900255775
      ],
      [
        "▁resa",
        -9.042817230445207
      ],
      [
        "▁framför",
        -9.043732139575585
      ],
      [
        "▁båda",
        -9.043915608034883
      ],
      [
        "▁särskilt",
        -9.045753886793346
      ],
      [
        "ja",
        -9.046096448789447
      ],
      [
        "▁J",
        -9.050415055709038
      ],
      [
        "▁används",
        -9.051197008463312
      ],
      [
        "▁Sen",
        -9.059576895803495
      ],
      [
        "▁sådan",
        -9.065129848698849
      ],
      [
        "▁jätte",
        -9.065458445009458
      ],
      [
        "▁betala",
        -9.066048473732309
      ],
      [
        "▁kommit",
        -9.072115100315326
      ],
      [
        "▁förra",
        -9.075363846889573
      ],
      [
        "▁bok",
        -9.076661613736315
      ],
      [
        "▁Göteborg",
        -9.079077478548527
      ],
      [
        "▁Kan",
        -9.088695661594414
      ],
      [
        "▁spelar",
        -9.088928844748724
      ],
      [
        "▁skolan",
        -9.09093637031476
      ],
      [
        "▁tur",
        -9.09100925847726
      ],
      [
        "▁Inte",
        -9.0942917338484
      ],
      [
        "▁äldre",
        -9.095482439185526
      ],
      [
        "▁bakom",
        -9.095513578943896
      ],
      [
        "▁maskin",
        -9.098365939710085
      ],
      [
        "▁skicka",
        -9.09875271510792
      ],
      [
        "lagen",
        -9.100591203153517
      ],
      [
        "▁sida",
        -9.100922378186041
      ],
      [
        "▁händer",
        -9.10214238226079
      ],
      [
        "▁utveckling",
        -9.104921839129252
      ],
      [
        "▁film",
        -9.106080469351154
      ],
      [
        "tänker",
        -9.106536818296396
      ],
      [
        "▁natt",
        -9.109735705746049
      ],
      [
        "år",
        -9.110537731640216
      ],
      [
        "▁inlägg",
        -9.113738459234023
      ],
      [
        "▁landet",
        -9.1168384578887
      ],
      [
        "▁Var",
        -9.117918616434777
      ],
      [
        "▁Svenska",
        -9.123490142143156
      ],
      [
        "▁bor",
        -9.12491828482438
      ],
      [
        "▁ja",
        -9.125129959931705
      ],
      [
        "▁veckor",
        -9.12795957066571
      ],
      [
        "▁arbeta",
        -9.129280608932218
      ],
      [
        "▁igenom",
        -9.130444531333941
      ],
      [
        "▁lilla",
        -9.131518328389197
      ],
      [
        "▁säkert",
        -9.132109725949284
      ],
      [
        "▁ovan",
        -9.133728876755399
      ],
      [
        "▁for",
        -9.135530523479938
      ],
      [
        "▁barnen",
        -9.140587946897673
      ],
      [
        "E",
        -9.141130800234311
      ],
      [
        "▁ljus",
        -9.143392118488972
      ],
      [
        "Dessutom",
        -9.144290730587159
      ],
      [
        "▁besök",
        -9.145826454159598
      ],
      [
        "▁åka",
        -9.14681405748554
      ],
      [
        "▁innehåller",
        -9.147963919100942
      ],
      [
        "▁månader",
        -9.14852829426487
      ],
      [
        "▁musik",
        -9.151787549439383
      ],
      [
        "▁högre",
        -9.15179028934819
      ],
      [
        "▁personal",
        -9.15504570478522
      ],
      [
        "sson",
        -9.155842955934787
      ],
      [
        "▁projekt",
        -9.155885685146584
      ],
      [
        "▁Vill",
        -9.157002693028796
      ],
      [
        "▁In",
        -9.157458056105302
      ],
      [
        "▁ingår",
        -9.158965634851965
      ],
      [
        "ger",
        -9.164249122278205
      ],
      [
        "▁unga",
        -9.165821485998677
      ],
      [
        "▁Hotel",
        -9.166731815497672
      ],
      [
        "G",
        -9.16742366577874
      ],
      [
        "<",
        -9.172470534202485
      ],
      [
        "▁sak",
        -9.174176581230737
      ],
      [
        "ström",
        -9.17447623442518
      ],
      [
        "▁betyg",
        -9.174958287588282
      ],
      [
        "▁kroppen",
        -9.17626154568695
      ],
      [
        "samma",
        -9.1764521393996
      ],
      [
        "▁mamma",
        -9.177338697195223
      ],
      [
        "▁Enligt",
        -9.178062604324388
      ],
      [
        "▁steg",
        -9.178609410223938
      ],
      [
        "▁äta",
        -9.180959978877452
      ],
      [
        "▁huvud",
        -9.18243655696575
      ],
      [
        "▁Malmö",
        -9.182811510707792
      ],
      [
        "ut",
        -9.183850295110318
      ],
      [
        "▁krav",
        -9.189556340589242
      ],
      [
        "w",
        -9.190565409388942
      ],
      [
        "X",
        -9.19154644809936
      ],
      [
        "▁kunder",
        -9.193840970767962
      ],
      [
        "▁alls",
        -9.19419757141101
      ],
      [
        "▁öppna",
        -9.194294887530004
      ],
      [
        "▁jobba",
        -9.195663144853103
      ],
      [
        "▁lämna",
        -9.196078534395399
      ],
      [
        "▁bygga",
        -9.19627288413869
      ],
      [
        "z",
        -9.200651918787319
      ],
      [
        "▁max",
        -9.200819303790075
      ],
      [
        "tid",
        -9.20217073765379
      ],
      [
        "▁full",
        -9.203072888996617
      ],
      [
        "▁berättar",
        -9.204421446323762
      ],
      [
        "Många",
        -9.21123222878576
      ],
      [
        "sätta",
        -9.211895268727174
      ],
      [
        "▁åren",
        -9.212455757345086
      ],
      [
        "▁kör",
        -9.212639337312673
      ],
      [
        "▁alternativ",
        -9.212874262295022
      ],
      [
        "▁perfekt",
        -9.214533792475557
      ],
      [
        "väljer",
        -9.215991524022366
      ],
      [
        "▁lära",
        -9.217407008215325
      ],
      [
        "R",
        -9.22009820745678
      ],
      [
        "▁roligt",
        -9.2225151554556
      ],
      [
        "▁tack",
        -9.223064965693794
      ],
      [
        "▁januari",
        -9.223103806287584
      ],
      [
        "▁vänner",
        -9.231196125826633
      ],
      [
        "▁dejta",
        -9.23219828221
      ],
      [
        "▁främst",
        -9.232349817134502
      ],
      [
        "men",
        -9.23342130139722
      ],
      [
        "▁blogg",
        -9.23721454467676
      ],
      [
        "Det",
        -9.239034709094188
      ],
      [
        "▁viktig",
        -9.24124065079057
      ],
      [
        "▁skrev",
        -9.242615813141738
      ],
      [
        "▁dra",
        -9.242862240967371
      ],
      [
        "era",
        -9.244904100951166
      ],
      [
        "▁spelare",
        -9.246011496842796
      ],
      [
        "▁augusti",
        -9.246637778732751
      ],
      [
        "▁kvinna",
        -9.246657429553085
      ],
      [
        "▁följa",
        -9.247286016654064
      ],
      [
        "▁hotellet",
        -9.247294000126027
      ],
      [
        "ligen",
        -9.248740183111334
      ],
      [
        "▁fint",
        -9.249323791816227
      ],
      [
        "▁sommar",
        -9.253526824052154
      ],
      [
        "$",
        -9.254359198441879
      ],
      [
        "▁län",
        -9.255007258105056
      ],
      [
        "tal",
        -9.259832625013429
      ],
      [
        "▁sker",
        -9.261114341092354
      ],
      [
        "▁arbets",
        -9.263852807460994
      ],
      [
        "läget",
        -9.264732325765412
      ],
      [
        "försöka",
        -9.265581591844366
      ],
      [
        "▁följande",
        -9.265935196967062
      ],
      [
        "▁bonus",
        -9.266120642907325
      ],
      [
        "▁samband",
        -9.266197579542295
      ],
      [
        "som",
        -9.26761324250133
      ],
      [
