{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -2.143202794095309
      ],
      [
        ".",
        -3.1852165188552526
      ],
      [
        ",",
        -3.8402281457129384
      ],
      [
        "▁och",
        -3.9432040300124562
      ],
      [
        "i",
        -4.076961897436426
      ],
      [
        "▁att",
        -4.196851470463333
      ],
      [
        "s",
        -4.287457773763826
      ],
      [
        "▁är",
        -4.562061875711908
      ],
      [
        "▁som",
        -4.590480345782538
      ],
      [
        "▁på",
        -4.593937800764326
      ],
      [
        "▁för",
        -4.669439273087363
      ],
      [
        "▁en",
        -4.693064479048484
      ],
      [
        "0",
        -4.695729560963837
      ],
      [
        "▁det",
        -4.725481261790044
      ],
      [
        "a",
        -4.746670135040429
      ],
      [
        "t",
        -4.761593822975097
      ],
      [
        "1",
        -4.789868456466248
      ],
      [
        "▁med",
        -4.8562013602670575
      ],
      [
        "▁av",
        -4.879997310220965
      ],
      [
        "-",
        -4.946481319800959
      ],
      [
        "▁till",
        -5.017309260622341
      ],
      [
        "2",
        -5.066735514831791
      ],
      [
        "▁har",
        -5.1539011883451735
      ],
      [
        "en",
        -5.203309979427878
      ],
      [
        "▁jag",
        -5.306725379886334
      ],
      [
        "▁inte",
        -5.370228125140482
      ],
      [
        "▁om",
        -5.400422264979618
      ],
      [
        "▁den",
        -5.4695235546715075
      ],
      [
        "▁ett",
        -5.518158653502763
      ],
      [
        "n",
        -5.553987889665368
      ],
      [
        ":",
        -5.569731904213853
      ],
      [
        "e",
        -5.573845193882185
      ],
      [
        "▁så",
        -5.606598509807782
      ],
      [
        "▁du",
        -5.65622362038356
      ],
      [
        "▁kan",
        -5.677301953643305
      ],
      [
        "▁de",
        -5.695097182895424
      ],
      [
        "r",
        -5.708809214801011
      ],
      [
        "5",
        -5.738869065205428
      ],
      [
        "3",
        -5.7630823420297155
      ],
      [
        "▁vi",
        -5.7646243426826835
      ],
      [
        ")",
        -5.783163522529218
      ],
      [
        "er",
        -5.8605652289909
      ],
      [
        "▁var",
        -5.875847459958969
      ],
      [
        "!",
        -5.879806976494116
      ],
      [
        "(",
        -5.90361125349985
      ],
      [
        "4",
        -5.932062353207876
      ],
      [
        "▁Det",
        -5.939277420857433
      ],
      [
        "9",
        -5.979581700369241
      ],
      [
        "▁från",
        -5.982345027242594
      ],
      [
        "▁man",
        -6.00376054336818
      ],
      [
        "\"",
        -6.00987063612337
      ],
      [
        "6",
        -6.113736759670999
      ],
      [
        "▁eller",
        -6.11508648002274
      ],
      [
        "▁men",
        -6.1464477640183794
      ],
      [
        "8",
        -6.164320975196645
      ],
      [
        "7",
        -6.169348834943744
      ],
      [
        "?",
        -6.195554591741669
      ],
      [
        "/",
        -6.259070098736439
      ],
      [
        "▁ska",
        -6.307729218123775
      ],
      [
        "▁sig",
        -6.349272759756696
      ],
      [
        "d",
        -6.403300725670572
      ],
      [
        "o",
        -6.424985334036608
      ],
      [
        "▁in",
        -6.4513144715768185
      ],
      [
        "▁Jag",
        -6.465944761937122
      ],
      [
        "▁ut",
        -6.468435525046335
      ],
      [
        "▁här",
        -6.47727128436129
      ],
      [
        "▁när",
        -6.483330554961947
      ],
      [
        "de",
        -6.489798898988052
      ],
      [
        "▁upp",
        -6.494104919644013
      ],
      [
        "–",
        -6.504613490208728
      ],
      [
        "ar",
        -6.507219489236364
      ],
      [
        "▁kommer",
        -6.533264773584948
      ],
      [
        "m",
        -6.543411038075352
      ],
      [
        "▁vara",
        -6.598007911764446
      ],
      [
        "▁I",
        -6.60970204028116
      ],
      [
        "▁finns",
        -6.6359434947275115
      ],
      [
        "▁mer",
        -6.642686055890355
      ],
      [
        "▁Vi",
        -6.65520730068198
      ],
      [
        "▁där",
        -6.6593137711164
      ],
      [
        "▁alla",
        -6.679082868950397
      ],
      [
        "▁han",
        -6.695690172178939
      ],
      [
        "▁nu",
        -6.734843600597211
      ],
      [
        "▁under",
        -6.754419979597932
      ],
      [
        "▁också",
        -6.7934272274931615
      ],
      [
        "▁får",
        -6.8021736483603785
      ],
      [
        "▁mycket",
        -6.811661950452674
      ],
      [
        "▁över",
        -6.813931310146888
      ],
      [
        "▁år",
        -6.815207641998402
      ],
      [
        "▁bra",
        -6.823855635552915
      ],
      [
        "▁mig",
        -6.827100980906325
      ],
      [
        "”",
        -6.846728297549763
      ],
      [
        "▁lite",
        -6.847866107881343
      ],
      [
        "▁efter",
        -6.852597763954064
      ],
      [
        "▁ha",
        -6.876711855530054
      ],
      [
        "▁vill",
        -6.881793096737162
      ],
      [
        "et",
        -6.9012561851500696
      ],
      [
        "▁då",
        -6.908159411480343
      ],
      [
        "▁andra",
        -6.90996802123318
      ],
      [
        "▁få",
        -6.914066511289619
      ],
      [
        "▁även",
        -6.924553948014019
      ],
      [
        "▁bara",
        -6.928281223918898
      ],
      [
        "▁hur",
        -6.93473896882249
      ],
      [
        "▁vid",
        -6.948530747110771
      ],
      [
        "▁dig",
        -6.978500706864823
      ],
      [
        "▁Men",
        -7.009389467273893
      ],
      [
        "▁vad",
        -7.038676298051488
      ],
      [
        "▁hade",
        -7.042134206461121
      ],
      [
        "▁skulle",
        -7.069531113083967
      ],
      [
        "g",
        -7.0753508669469785
      ],
      [
        "▁än",
        -7.083450955781393
      ],
      [
        "▁blir",
        -7.085822914306677
      ],
      [
        "▁En",
        -7.11785493837467
      ],
      [
        "▁mot",
        -7.138438404213485
      ],
      [
        "▁sin",
        -7.142720109727469
      ],
      [
        "k",
        -7.167677895016155
      ],
      [
        "▁många",
        -7.180613128543831
      ],
      [
        "v",
        -7.183105134320726
      ],
      [
        "▁göra",
        -7.184784111816544
      ],
      [
        "▁gör",
        -7.186480384685341
      ],
      [
        "▁min",
        -7.205107579872694
      ],
      [
        "▁din",
        -7.215881927354399
      ],
      [
        "▁ju",
        -7.222683619934013
      ],
      [
        "l",
        -7.228465373938494
      ],
      [
        "▁Den",
        -7.233307333167
      ],
      [
        "▁detta",
        -7.239182422104893
      ],
      [
        "▁För",
        -7.246657237965136
      ],
      [
        "▁hon",
        -7.256401730669516
      ],
      [
        "▁oss",
        -7.262636543232043
      ],
      [
        "▁utan",
        -7.267208906590335
      ],
      [
        "▁sedan",
        -7.276523161480775
      ],
      [
        "▁något",
        -7.277141492413191
      ],
      [
        "▁De",
        -7.2923519749288985
      ],
      [
        "p",
        -7.294154195144321
      ],
      [
        "are",
        -7.304816373065528
      ],
      [
        "f",
        -7.318439279837314
      ],
      [
        "▁se",
        -7.327992449125144
      ],
      [
        "▁olika",
        -7.331497611426075
      ],
      [
        "▁allt",
        -7.342743900290637
      ],
      [
        "▁två",
        -7.35297624142582
      ],
      [
        "▁bli",
        -7.377266309054214
      ],
      [
        "▁genom",
        -7.3975261692559595
      ],
      [
        "▁säger",
        -7.4012564182986775
      ],
      [
        "▁någon",
        -7.401298471039167
      ],
      [
        "▁går",
        -7.405419195765559
      ],
      [
        "h",
        -7.4112921465215695
      ],
      [
        "▁del",
        -7.423474705969603
      ],
      [
        "▁helt",
        -7.431492647581413
      ],
      [
        "▁fick",
        -7.466726241742045
      ],
      [
        "▁nya",
        -7.467387044645635
      ],
      [
        "▁hela",
        -7.4880014710042
      ],
      [
        "▁Om",
        -7.496423980733322
      ],
      [
        "▁fram",
        -7.500484949466628
      ],
      [
        "▁inom",
        -7.503244586696519
      ],
      [
        "▁varit",
        -7.52018848465141
      ],
      [
        "▁blev",
        -7.52138737508961
      ],
      [
        "▁måste",
        -7.529235616316919
      ],
      [
        "▁första",
        -7.531559398648845
      ],
      [
        "▁några",
        -7.542906942267797
      ],
      [
        "▁dem",
        -7.554726954541174
      ],
      [
        "erna",
        -7.5558933310252865
      ],
      [
        "▁samt",
        -7.55990438336922
      ],
      [
        "▁denna",
        -7.570584685571644
      ],
      [
        "▁mellan",
        -7.581438479095411
      ],
      [
        "▁Du",
        -7.585889069811314
      ],
      [
        "▁S",
        -7.591259533656826
      ],
      [
        "▁kunna",
        -7.593839374902291
      ],
      [
        "ade",
        -7.619012450574532
      ],
      [
        "▁Sverige",
        -7.631920921629121
      ],
      [
        "▁När",
        -7.637267324587938
      ],
      [
        "▁sätt",
        -7.645564079145688
      ],
      [
        "▁Och",
        -7.658253312095951
      ],
      [
        "&",
        -7.663211659314294
      ],
      [
        "▁själv",
        -7.668575801080351
      ],
      [
        "▁vår",
        -7.674175156765791
      ],
      [
        "▁barn",
        -7.67900717447187
      ],
      [
        "▁tid",
        -7.682137087680978
      ],
      [
        "▁annat",
        -7.6865316077806405
      ],
      [
        "▁ser",
        -7.690135638487421
      ],
      [
        ";",
        -7.694047957221901
      ],
      [
        "▁väl",
        -7.696638832673232
      ],
      [
        "å",
        -7.703274059287674
      ],
      [
        "c",
        -7.70391230383359
      ],
      [
        "▁Så",
        -7.733504875272013
      ],
      [
        "▁vilket",
        -7.733943761813011
      ],
      [
        "▁hos",
        -7.735703373693841
      ],
      [
        "▁sina",
        -7.737038360214685
      ],
      [
        "▁dag",
        -7.741213382109972
      ],
      [
        "▁både",
        -7.746065812874658
      ],
      [
        "▁rätt",
        -7.746804415962323
      ],
      [
        "y",
        -7.7726804029276035
      ],
      [
        "▁Nu",
        -7.773915129579171
      ],
      [
        "▁våra",
        -7.778002627625469
      ],
      [
        "▁gå",
        -7.7893047708144625
      ],
      [
        "u",
        -7.80127002344018
      ],
      [
        "▁stor",
        -7.808756214827737
      ],
      [
        "▁behöver",
        -7.812215812255511
      ],
      [
        "▁kanske",
        -7.823600686555551
      ],
      [
        "▁dessa",
        -7.8285817099666755
      ],
      [
        "▁ny",
        -7.8318500039127485
      ],
      [
        "▁bästa",
        -7.834519325779143
      ],
      [
        "▁På",
        -7.836048454892307
      ],
      [
        "▁innan",
        -7.850255633924096
      ],
      [
        "▁vet",
        -7.852676706411202
      ],
      [
        "▁flera",
        -7.865944259957031
      ],
      [
        "▁be",
        -7.8710984749905695
      ],
      [
        "S",
        -7.875818372100861
      ],
      [
        "▁idag",
        -7.8783078336985035
      ],
      [
        "ande",
        -7.887020927446287
      ],
      [
        "▁samma",
        -7.894887702768921
      ],
      [
        "▁tar",
        -7.908185186886286
      ],
      [
        "▁A",
        -7.911403738542594
      ],
      [
        "▁ger",
        -7.914725197319049
      ],
      [
        "▁ner",
        -7.918114099602617
      ],
      [
        "%",
        -7.920802256827514
      ],
      [
        "▁hem",
        -7.923377541406461
      ],
      [
        "b",
        -7.927165333329521
      ],
      [
        "▁alltid",
        -7.928019717924055
      ],
      [
        "▁sitt",
        -7.929483481216092
      ],
      [
        "▁kom",
        -7.930255317352129
      ],
      [
        "▁Han",
        -7.932758894826648
      ],
      [
        "▁ditt",
        -7.937442922536832
      ],
      [
        "▁bort",
        -7.943571987527271
      ],
      [
        "▁stora",
        -7.955507972485286
      ],
      [
        "▁Här",
        -7.96042693607138
      ],
      [
        "▁tre",
        -7.961093741847153
      ],
      [
        "ens",
        -7.964342252536111
      ],
      [
        "▁varje",
        -7.9690316544785915
      ],
      [
        "▁Läs",
        -7.969605309343839
      ],
      [
        "▁bland",
        -7.973833236566927
      ],
      [
        "▁Att",
        -7.979578998071391
      ],
      [
        "▁väldigt",
        -7.990834676796686
      ],
      [
        "▁hitta",
        -8.000297094846129
      ],
      [
        "▁bättre",
        -8.004508623690873
      ],
      [
        "ur",
        -8.008069867497898
      ],
      [
        "arna",
        -8.009483578771867
      ],
      [
        "▁Detta",
        -8.011892887879835
      ],
      [
        "▁igen",
        -8.015068650531473
      ],
      [
        "▁tycker",
        -8.015189845506995
      ],
      [
        "▁ligger",
        -8.023570886593294
      ],
      [
        "▁gäller",
        -8.040781507062864
      ],
      [
        "▁fall",
        -8.04822339615361
      ],
      [
        "▁nog",
        -8.052379063489626
      ],
      [
        "▁tidigare",
        -8.062604416938198
      ],
      [
        "▁just",
        -8.063634873889953
      ],
      [
        "▁fått",
        -8.072741621560228
      ],
      [
        "▁mitt",
        -8.077323767614915
      ],
      [
        "▁gång",
        -8.088580937652518
      ],
      [
        "ing",
        -8.096453126570903
      ],
      [
        "▁hotell",
        -8.1005812964126
      ],
      [
        "▁komma",
        -8.102942295376659
      ],
      [
        "▁ingen",
        -8.108654126841852
      ],
      [
        "|",
        -8.114380635285015
      ],
      [
        "▁riktigt",
        -8.126077306747115
      ],
      [
        "▁svenska",
        -8.129040133194662
      ],
      [
        "▁tror",
        -8.129755721248296
      ],
      [
        "▁mest",
        -8.133512240517573
      ],
      [
        "des",
        -8.134150450516916
      ],
      [
        "▁B",
        -8.135723552646168
      ],
      [
        "▁Har",
        -8.135924355217117
      ],
      [
        "▁åt",
        -8.140218615925095
      ],
      [
        "▁skall",
        -8.1427649169101
      ],
      [
        "▁dock",
        -8.143001560149425
      ],
      [
        "▁ge",
        -8.143440733101718
      ],
      [
        "▁Vad",
        -8.143831938336156
      ],
      [
        "▁Med",
        -8.144786359555617
      ],
      [
        "'",
        -8.152536350093056
      ],
      [
        "▁annan",
        -8.153503275010353
      ],
      [
        "▁enligt",
        -8.158727267287603
      ],
      [
        "▁eftersom",
        -8.159923278884728
      ],
      [
        "▁gick",
        -8.162640408902021
      ],
      [
        "▁F",
        -8.166316590281696
      ],
      [
        "▁redan",
        -8.16692938656924
      ],
      [
        "▁Ett",
        -8.169302992035846
      ],
      [
        "▁fler",
        -8.177280239663986
      ],
      [
        "▁plats",
        -8.182290236871689
      ],
      [
        "▁Hur",
        -8.182327549348443
      ],
      [
        "x",
        -8.18720492673202
      ],
      [
        "▁gratis",
        -8.18831555808488
      ],
      [
        "▁runt",
        -8.1886987548059
      ],
      [
        "▁personer",
        -8.198069539940134
      ],
      [
        "▁dina",
        -8.199814219174824
      ],
      [
        "▁människor",
        -8.20515391114981
      ],
      [
        "▁kunde",
        -8.210474183072836
      ],
      [
        "▁M",
        -8.223446796315253
      ],
      [
        "▁information",
        -8.224890635068105
      ],
      [
        "▁C",
        -8.231178015729467
      ],
      [
        "▁hjälp",
        -8.232920758295275
      ],
      [
        "▁kr",
        -8.234618114014506
      ],
      [
        "▁deras",
        -8.239123391173347
      ],
      [
        "▁företag",
        -8.239413952397808
      ],
      [
        "▁dom",
        -8.246353091095711
      ],
      [
        "▁gjort",
        -8.246427567200522
      ],
      [
        "▁E",
        -8.252559595615324
      ],
      [
        "▁lika",
        -8.258349934772445
      ],
      [
        "▁tillbaka",
        -8.259210328976382
      ],
      [
        "▁aldrig",
        -8.260852808178623
      ],
      [
        "▁tillsammans",
        -8.26562851272467
      ],
      [
        "▁P",
        -8.267673369003687
      ],
      [
        "▁verkligen",
        -8.275633612228674
      ],
      [
        "▁senaste",
        -8.276040464933917
      ],
      [
        "in",
        -8.277312500228998
      ],
      [
        "or",
        -8.280867536107818
      ],
      [
        "*",
        -8.296043163276833
      ],
      [
        "▁gjorde",
        -8.296586040228906
      ],
      [
        "▁tiden",
        -8.302645935017994
      ],
      [
        "▁ofta",
        -8.304782938649103
      ],
      [
        "▁Man",
        -8.3104417673416
      ],
      [
        "man",
        -8.319720836022306
      ],
      [
        "·",
        -8.330537763371936
      ],
      [
        "▁H",
        -8.331855209826132
      ],
      [
        "▁mina",
        -8.334211235402721
      ],
      [
        "▁mindre",
        -8.336687682256846
      ],
      [
        "▁lätt",
        -8.337020863834645
      ],
      [
        "▁tog",
        -8.338976495089176
      ],
      [
        "▁använda",
        -8.352808693229063
      ],
      [
        "▁Stockholm",
        -8.35719864431387
      ],
      [
        "▁sen",
        -8.35933259394655
      ],
      [
        "▁direkt",
        -8.36131676986676
      ],
      [
        "▁köpa",
        -8.369356182426586
      ],
      [
        "▁mat",
        -8.372459214944703
      ],
      [
        "▁därför",
        -8.372493167391285
      ],
      [
        "▁läsa",
        -8.374083849775344
      ],
      [
        "com",
        -8.376073378667684
      ],
      [
        "▁honom",
        -8.377852803475621
      ],
      [
        "[",
        -8.385568191850856
      ],
      [
        "▁R",
        -8.385667664830612
      ],
      [
        "]",
        -8.385988585969178
      ],
      [
        "▁G",
        -8.386815324392362
      ],
      [
        "▁hemma",
        -8.390014064232425
      ],
      [
        "▁enkelt",
        -8.402752166489517
      ],
      [
        "▁säga",
        -8.40596154766301
      ],
      [
        "▁exempel",
        -8.408059979716668
      ],
      [
        "▁online",
        -8.40903391321749
      ],
      [
        "känner",
        -8.410924969463718
      ],
      [
        "▁spel",
        -8.41553023586654
      ],
      [
        "▁större",
        -8.418648117226597
      ],
      [
        "▁Som",
        -8.418880644604883
      ],
      [
        "▁ändå",
        -8.425313233676215
      ],
      [
        "▁T",
        -8.425821551685663
      ],
      [
        "▁bör",
        -8.42647605238739
      ],
      [
        "▁små",
        -8.427204078191128
      ],
      [
        "▁egen",
        -8.427513055024761
      ],
      [
        "▁grund",
        -8.429890011472631
      ],
      [
        "▁kvar",
        -8.43381129514458
      ],
      [
        "j",
        -8.434182583701258
      ],
      [
        "▁hans",
        -8.434920195217254
      ],
      [
        "▁god",
        -8.439634530312386
      ],
      [
        "▁står",
        -8.442552688232606
      ],
      [
        "▁hög",
        -8.443597451684436
      ],
      [
        "▁dagar",
        -8.443687034523508
      ],
      [
        "▁Efter",
        -8.44453593487724
      ],
      [
        "▁innebär",
        -8.453309812785681
      ],
      [
        "▁vatten",
        -8.453482860997301
      ],
      [
        "▁slut",
        -8.454448036504413
      ],
      [
        "▁K",
        -8.456458438631909
      ],
      [
        "el",
        -8.463335070966105
      ],
      [
        "▁procent",
        -8.464586451038098
      ],
      [
        "on",
        -8.4664547803236
      ],
      [
        "▁mål",
        -8.467311975275363
      ],
      [
        "▁liv",
        -8.46870139860646
      ],
      [
        "ning",
        -8.472074577623179
      ],
      [
        "▁stort",
        -8.479510629245889
      ],
      [
        "▁Hon",
        -8.482035401963707
      ],
      [
        "▁haft",
        -8.482523211852687
      ],
      [
        "▁längre",
        -8.488175034978028
      ],
      [
        "▁per",
        -8.489183827458463
      ],
      [
        "▁problem",
        -8.496596595774077
      ],
      [
        "▁saker",
        -8.49781436160164
      ],
      [
        "▁Då",
        -8.507551167562136
      ],
      [
        "▁pengar",
        -8.50905618679613
      ],
      [
        "▁Under",
        -8.515849957307939
      ],
      [
        "▁blivit",
        -8.519641727964755
      ],
      [
        "▁par",
        -8.526272563781992
      ],
      [
        "▁L",
        -8.528757405873193
      ],
      [
        "▁länge",
        -8.535078156513652
      ],
      [
        "A",
        -8.537866477674598
      ],
      [
        "▁of",
        -8.539331931143163
      ],
      [
        "▁visar",
        -8.540887979723404
      ],
      [
        "▁kort",
        -8.541268053921582
      ],
      [
        "▁kvinnor",
        -8.541910017338965
      ],
      [
        "▁lång",
        -8.545572515824876
      ],
      [
        "▁faktiskt",
        -8.54705870921302
      ],
      [
        "▁möjligt",
        -8.552444548545266
      ],
      [
        "▁hand",
        -8.554553592815138
      ],
      [
        "▁skapa",
        -8.560177645944979
      ],
      [
        "▁pris",
        -8.568785343506693
      ],
      [
        "▁inget",
        -8.569016392302785
      ],
      [
        "ligt",
        -8.571649089439402
      ],
      [
        "ganska",
        -8.572293033680737
      ],
      [
        "▁liten",
        -8.575351417837002
      ],
      [
        "▁ca",
        -8.580101008225132
      ],
      [
        "▁Där",
        -8.583316988934667
      ],
      [
        "▁nytt",
        -8.58353802770067
      ],
      [
        "▁vårt",
        -8.585403866081037
      ],
      [
        "▁ännu",
        -8.5857840627805
      ],
      [
        "_",
        -8.58878049566936
      ],
      [
        "▁svårt",
        -8.591072750269552
      ],
      [
        "hittar",
        -8.591401242705318
      ],
      [
        "▁gärna",
        -8.593604000143564
      ],
      [
        "▁Är",
        -8.595123364513498
      ],
      [
        "▁börjar",
        -8.596482355441688
      ],
      [
        "liga",
        -8.599064039048994
      ],
      [
        "▁omdömen",
        -8.599485128990098
      ],
      [
        "▁känns",
        -8.59990920265266
      ],
      [
        "▁bilder",
        -8.604317347854503
      ],
      [
        "▁sex",
        -8.608220543595234
      ],
      [
        "▁fast",
        -8.609344746588972
      ],
      [
        "▁hålla",
        -8.612584529669546
      ],
      [
        "▁frågor",
        -8.61314738109869
      ],
      [
        "▁Alla",
        -8.6150508685954
      ],
      [
        "▁extra",
        -8.618289190505575
      ],
      [
        "▁spela",
        -8.621665747868523
      ],
      [
        "▁nära",
        -8.624320991360069
      ],
      [
        "▁inför",
        -8.627207483634539
      ],
      [
        "▁bil",
        -8.629740418052707
      ],
      [
        "▁ute",
        -8.631592749881944
      ],
      [
        "▁kommun",
        -8.63165783299358
      ],
      [
        "▁the",
        -8.635370026712256
      ],
      [
        "▁håller",
        -8.637457523758233
      ],
      [
        "▁nästan",
        -8.638704330647133
      ],
      [
        "▁fortfarande",
        -8.639770589550551
      ],
      [
        "▁folk",
        -8.639858241072394
      ],
      [
        "gått",
        -8.648631144166107
      ],
      [
        "+",
        -8.648890948141196
      ],
      [
        "▁dagen",
        -8.649313934864859
      ],
      [
        "▁vissa",
        -8.649980924125478
      ],
      [
        "▁gånger",
        -8.65070883906432
      ],
      [
        "▁dess",
        -8.650931907102331
      ],
      [
        "▁kronor",
        -8.65220434484816
      ],
      [
        "▁Ja",
        -8.652318570778753
      ],
      [
        "▁handlar",
        -8.653438551856215
      ],
      [
        "D",
        -8.65888846217034
      ],
      [
        "för",
        -8.659644644568742
      ],
      [
        "▁vilken",
        -8.660084402861221
      ],
      [
        "▁vilka",
        -8.660482196558242
      ],
      [
        "▁senare",
        -8.661824576996173
      ],
      [
        "▁precis",
        -8.664002856027306
      ],
      [
        "▁erbjuder",
        -8.665313960281727
      ],
      [
        "▁söker",
        -8.665611576235333
      ],
      [
        "▁samtidigt",
        -8.665822624413629
      ],
      [
        "▁D",
        -8.668772695533098
      ],
      [
        "▁använder",
        -8.670587982612352
      ],
      [
        "▁först",
        -8.671360814514498
      ],
      [
        "Hotell",
        -8.67166939000513
      ],
      [
        "ö",
        -8.67899200817023
      ],
      [
        "▁vidare",
        -8.679234179276712
      ],
      [
        "▁henne",
        -8.680513014121962
      ],
      [
        "▁rum",
        -8.682395031943805
      ],
      [
        "▁fel",
        -8.690331642610735
      ],
      [
        "▁jobb",
        -8.692428794933774
      ],
      [
        "▁alltså",
        -8.694166719743151
      ],
      [
        "▁sidan",
        -8.696097268860669
      ],
      [
        "▁hoppas",
        -8.696765502462
      ],
      [
        "▁året",
        -8.704633695333955
      ],
      [
        "▁gott",
        -8.704913368871292
      ],
      [
        "▁största",
        -8.705534542601853
      ],
      [
        "▁istället",
        -8.706100843980293
      ],
      [
        "▁form",
        -8.707416677751405
      ],
      [
        "=",
        -8.70748226042755
      ],
      [
        "om",
        -8.707975710620937
      ],
      [
        "▁flesta",
        -8.708951649084035
      ],
      [
        "▁åter",
        -8.709166099492649
      ],
      [
        "▁minst",
        -8.709701347203087
      ],
      [
        "▁väg",
        -8.7122681241688
      ],
      [
        "vägen",
        -8.71314966457849
      ],
      [
        "talet",
        -8.716909850959626
      ],
      [
        "▁endast",
        -8.71724879778049
      ],
      [
        "▁viktigt",
        -8.718984660651197
      ],
      [
        "▁arbete",
        -8.720507874933707
      ],
      [
        "▁person",
        -8.72102153078425
      ],
      [
        "▁skriver",
        -8.722997467169906
      ],
      [
        "▁fyra",
        -8.725076519530159
      ],
      [
        ">",
        -8.728896738235019
      ],
      [
        "▁nästa",
        -8.729145016723072
      ],
      [
        "▁började",
        -8.732100194782069
      ],
      [
        "▁sista",
        -8.732497193248575
      ],
      [
        "▁ihop",
        -8.73283544156124
      ],
      [
        "son",
        -8.735096787224718
      ],
      [
        "▁O",
        -8.735847282786656
      ],
      [
        "▁V",
        -8.735948146071097
      ],
      [
        "▁AB",
        -8.738178876006211
      ],
      [
        "▁bild",
        -8.74055829096692
      ],
      [
        "▁km",
        -8.74261455772054
      ],
      [
        "verkar",
        -8.744451138996494
      ],
      [
        "▁lag",
        -8.745561547791764
      ],
      [
        "▁dejting",
        -8.755431094761637
      ],
      [
        "▁Till",
        -8.758121670055832
      ],
      [
        "▁stöd",
        -8.763206161888695
      ],
      [
        "B",
        -8.763753080154192
      ],
      [
        "▁all",
        -8.76971898151611
      ],
      [
        "▁snabbt",
        -8.770510608927678
      ],
      [
        "▁fråga",
        -8.774564809895008
      ],
      [
        "▁and",
        -8.774961640312894
      ],
      [
        "▁kl",
        -8.777807425966179
      ],
      [
        "vis",
        -8.778152942849871
      ],
      [
        "▁kring",
        -8.784999032572424
      ],
      [
        "▁sett",
        -8.785923937609844
      ],
      [
        "▁välja",
        -8.786831492156624
      ],
      [
        "▁hennes",
        -8.789544434159895
      ],
      [
        "▁egna",
        -8.789846712953254
      ],
      [
        "berg",
        -8.790577409701353
      ],
      [
        "ska",
        -8.793123136031992
      ],
      [
        "▁N",
        -8.793637096329912
      ],
      [
        "▁själva",
        -8.801480512800696
      ],
      [
        "▁hel",
        -8.802435168410403
      ],
      [
        "▁världen",
        -8.807658546452572
      ],
      [
        "▁tips",
        -8.814145143983842
      ],
      [
        "▁vecka",
        -8.815686645632578
      ],
      [
        "#",
        -8.816542664230894
      ],
      [
        "ig",
        -8.81998366598391
      ],
      [
        "▁gamla",
        -8.822529958319183
      ],
      [
        "▁dessutom",
        -8.823888324884265
      ],
      [
        "tagit",
        -8.825830154480034
      ],
      [
        "▁fin",
        -8.827459503754662
      ],
      [
        "▁Idag",
        -8.830431681938409
      ],
      [
        "▁klart",
        -8.833941369406258
      ],
      [
        "aste",
        -8.834039073093091
      ],
      [
        "▁veckan",
        -8.834383894675481
      ],
      [
        "▁börja",
        -8.834776311404589
      ],
      [
        "▁såg",
        -8.836937551589386
      ],
      [
        "▁möjlighet",
        -8.839168619710152
      ],
      [
        "T",
        -8.844528786637708
      ],
      [
        "▁borde",
        -8.851890091724504
      ],
      [
        "inga",
        -8.854932339558145
      ],
      [
        "▁helst",
        -8.861013404354864
      ],
      [
        "ex",
        -8.862027708777541
      ],
      [
        "▁kul",
        -8.86326821366995
      ],
      [
        "▁beslut",
        -8.865405674625167
      ],
      [
        "igt",
        -8.868633181170324
      ],
      [
        "▁män",
        -8.871739965603863
      ],
      [
        "▁delar",
        -8.876014656024017
      ],
      [
        "▁svar",
        -8.87706157360314
      ],
      [
        "▁minuter",
        -8.877473559287912
      ],
      [
        "P",
        -8.88584050512279
      ],
      [
        "▁priser",
        -8.886645271352288
      ],
      [
        "iga",
        -8.887893737581873
      ],
      [
        "▁trots",
        -8.888076039176445
      ],
      [
        "▁behov",
        -8.888165313389031
      ],
      [
        "▁långt",
        -8.889325375592902
      ],
      [
        "▁varför",
        -8.889647440686671
      ],
      [
        "▁hjälpa",
        -8.890201284490125
      ],
      [
        "▁Även",
        -8.890219993738636
      ],
      [
        "▁fem",
        -8.892003505245246
      ],
      [
        "▁typ",
        -8.894498714225389
      ],
      [
        "▁namn",
        -8.896610801678564
      ],
      [
        "I",
        -8.897989885681161
      ],
      [
        "▁lägga",
        -8.900391385982537
      ],
      [
        "▁visa",
        -8.902921617952416
      ],
      [
        "hjälper",
        -8.904309247397364
      ],
      [
        "▁skriva",
        -8.905979317622862
      ],
      [
        "M",
        -8.909630347502159
      ],
      [
        "▁medan",
        -8.910194752738596
      ],
      [
        "▁fina",
        -8.914626356527691
      ],
      [
        "▁resultat",
        -8.915350091148829
      ],
      [
        "▁början",
        -8.916062983262517
      ],
      [
        "▁Vid",
        -8.916557454860591
      ],
      [
        "▁Denna",
        -8.916817571303953
      ],
      [
        "“",
        -8.917030789210637
      ],
      [
        "▁brukar",
        -8.917456719243038
      ],
      [
        "▁Sveriges",
        -8.919441353550882
      ],
      [
        "la",
        -8.920132496918825
      ],
      [
        "▁Nike",
        -8.921703330134141
      ],
      [
        "▁Air",
        -8.922295363390967
      ],
      [
        "▁ville",
        -8.922878133679474
      ],
      [
        "▁enda",
        -8.925350862261318
      ],
      [
        "▁snart",
        -8.925452977397692
      ],
      [
        "▁känna",
        -8.925865220040853
      ],
      [
        "▁emot",
        -8.926048357743776
      ],
      [
        "▁The",
        -8.92816328628954
      ],
      [
        "ä",
        -8.92890509556209
      ],
      [
        "▁ibland",
        -8.931726660687504
      ],
      [
        "▁Visa",
        -8.932733533304114
      ],
      [
        "iska",
        -8.93606957142813
      ],
      [
        "▁Se",
        -8.937957490823331
      ],
      [
        "▁Max",
        -8.93932495722516
      ],
      [
        "▁miljö",
        -8.944288055111743
      ],
      [
        "▁tänka",
        -8.94613088468704
      ],
      [
        "är",
        -8.949127373611827
      ],
      [
        "▁arbetar",
        -8.950226149003365
      ],
      [
        "▁nätet",
        -8.95408818602461
      ],
      [
        "▁heller",
        -8.959398467801453
      ],
      [
        "fanns",
        -8.959930273203211
      ],
      [
        "▁livet",
        -8.961237218816748
      ],
      [
        "▁timmar",
        -8.962231091871164
      ],
      [
        "▁kontakt",
        -8.964927692606135
      ],
      [
        "▁miljoner",
        -8.966741618927117
      ],
      [
        "▁bäst",
        -8.967417279120234
      ],
      [
        "nde",
        -8.96792068491547
      ],
      [
        "▁vanligt",
        -8.968349772637946
      ],
      [
        "▁to",
        -8.96878477469624
      ],
      [
        "▁antal",
        -8.968986766281256
      ],
      [
        "▁gången",
        -8.969611605613947
      ],
      [
        "▁passar",
        -8.971864453309149
      ],
      [
        "▁USA",
        -8.97390300607718
      ],
      [
        "▁Sedan",
        -8.974231824202766
      ],
      [
        "▁egentligen",
        -8.976370914112932
      ],
      [
        "­",
        -8.977492871751105
      ],
      [
        "ej",
        -8.978417040955339
      ],
      [
        "F",
        -8.983748093468595
      ],
      [
        "▁färg",
        -8.984440456954564
      ],
      [
        "▁hus",
        -8.987297312556299
      ],
      [
        "▁Av",
        -8.989001000918652
      ],
      [
        "▁ord",
        -8.989289590960055
      ],
      [
        "▁produkter",
        -8.990550240077265
      ],
      [
        "▁EU",
        -8.995294497380792
      ],
      [
        "sitter",
        -8.995753221621438
      ],
      [
        "▁Tack",
        -8.997834405203138
      ],
      [
        "C",
        -9.001570916865308
      ],
      [
        "▁veta",
        -9.001776438234778
      ],
      [
        "▁dags",
        -9.003420073485865
      ],
      [
        "▁tag",
        -9.006614679028267
      ],
      [
        "het",
        -9.006807440460515
      ],
      [
        "▁J",
        -9.007640237809088
      ],
      [
        "▁förslag",
        -9.007696147844014
      ],
      [
        "N",
        -9.009730268810971
      ],
      [
        "▁inne",
        -9.01043051799485
      ],
      [
        "▁val",
        -9.011752022682822
      ],
      [
        "▁energi",
        -9.012926818528232
      ],
      [
        "lig",
        -9.01338564249051
      ],
      [
        "▁låg",
        -9.01457975977117
      ],
      [
        "▁dating",
        -9.015421847110595
      ],
      [
        "▁utanför",
        -9.018982866486079
      ],
      [
        "▁maj",
        -9.020121217194765
      ],
      [
        "▁ytterligare",
        -9.02247494914428
      ],
      [
        "K",
        -9.022753384505075
      ],
      [
        "▁ned",
        -9.022782548522125
      ],
      [
        "▁varandra",
        -9.023402654600757
      ],
      [
        "▁fungerar",
        -9.023994563375393
      ],
      [
        "sagt",
        -9.024399256461262
      ],
      [
        "och",
        -9.029828591433986
      ],
      [
        "▁gillar",
        -9.030151682063925
      ],
      [
        "▁jätte",
        -9.032024761845477
      ],
      [
        "att",
        -9.033784006593274
      ],
      [
        "▁verksamhet",
        -9.034220960527797
      ],
      [
        "▁svensk",
        -9.03513139880168
      ],
      [
        "▁framför",
        -9.04220930630796
      ],
      [
        "▁resa",
        -9.043580600154671
      ],
      [
        "▁båda",
        -9.046024360892678
      ],
      [
        "▁ansvar",
        -9.04804777876424
      ],
      [
        "▁Min",
        -9.048217078627014
      ],
      [
        "▁särskilt",
        -9.049109137057622
      ],
      [
        "▁används",
        -9.05109598729919
      ],
      [
        "▁sådan",
        -9.059063229825066
      ],
      [
        "▁Sen",
        -9.062422282532575
      ],
      [
        "▁betala",
        -9.064547283892525
      ],
      [
        "L",
        -9.06593098626774
      ],
      [
        "ja",
        -9.071695037095898
      ],
      [
        "▁kommit",
        -9.075608048888148
      ],
      [
        "▁förra",
        -9.07774369946859
      ],
      [
        "sson",
        -9.081033788738255
      ],
      [
        "▁Göteborg",
        -9.082709978150916
      ],
      [
        "▁bok",
        -9.084985591947055
      ],
      [
        "▁Kan",
        -9.089529279024944
      ],
      [
        "▁spelar",
        -9.09133462254486
      ],
      [
        "▁Inte",
        -9.091739908376697
      ],
      [
        "▁tur",
        -9.093184544975816
      ],
      [
        "▁skolan",
        -9.094081814540965
      ],
      [
        "▁bakom",
        -9.097225453275298
      ],
      [
        "▁händer",
        -9.101676125006112
      ],
      [
        "▁äldre",
        -9.102295830011277
      ],
      [
        "▁sida",
        -9.105505669730908
      ],
      [
        "lagen",
        -9.106012188311205
      ],
      [
        "tänker",
        -9.10704887854235
      ],
      [
        "▁utveckling",
        -9.112192453262175
      ],
      [
        "▁Var",
        -9.112643065233595
      ],
      [
        "▁film",
        -9.114898989517087
      ],
      [
        "▁landet",
        -9.11539128184385
      ],
      [
        "▁natt",
        -9.115629839057016
      ],
      [
        "▁inlägg",
        -9.117157997226219
      ],
      [
        "år",
        -9.123899348643478
      ],
      [
        "▁veckor",
        -9.12412304724715
      ],
      [
        "▁arbeta",
        -9.125063134070892
      ],
      [
        "▁Svenska",
        -9.126465752896713
      ],
      [
        "▁igenom",
        -9.126536419274043
      ],
      [
        "▁lilla",
        -9.129893709762063
      ],
      [
        "▁bor",
        -9.130379410519703
      ],
      [
        "▁ovan",
        -9.132727499605116
      ],
      [
        "▁säkert",
        -9.134060838346011
      ],
      [
        "▁ja",
        -9.136321650862135
      ],
      [
        "▁for",
        -9.140331359649537
      ],
      [
        "▁besök",
        -9.140834064278325
      ],
      [
        "▁åka",
        -9.143450849299233
      ],
      [
        "▁innehåller",
        -9.143790462453351
      ],
      [
        "▁barnen",
        -9.146005523993297
      ],
      [
        "▁månader",
        -9.146127967154273
      ],
      [
        "▁ljus",
        -9.151111397087567
      ],
      [
        "▁musik",
        -9.152805079845981
      ],
      [
        "▁personal",
        -9.154427205744355
      ],
      [
        "▁högre",
        -9.155580447110891
      ],
      [
        "▁ingår",
        -9.157795409775998
      ],
      [
        "▁Dessutom",
        -9.158610056703406
      ],
      [
        "▁Vill",
        -9.158794592251748
      ],
      [
        "▁huvud",
        -9.16156985050142
      ],
      [
        "E",
        -9.162853645661036
      ],
      [
        "▁projekt",
        -9.163113552319496
      ],
      [
        "ger",
        -9.166178466754735
      ],
      [
        "Enligt",
        -9.166482532618659
      ],
      [
        "▁unga",
        -9.168007035945376
      ],
      [
        "▁Hotel",
        -9.172230892253571
      ],
      [
        "▁betyg",
        -9.173250251408573
      ],
      [
        "▁äta",
        -9.176429143966292
      ],
      [
        "▁steg",
        -9.1785240153161
      ],
      [
        "▁sak",
        -9.180860961663177
      ],
      [
        "▁kroppen",
        -9.181141002279757
      ],
      [
        "▁mamma",
        -9.183173237172825
      ],
      [
        "▁Malmö",
        -9.183559992863488
      ],
      [
        "samma",
        -9.1839442119345
      ],
      [
        "G",
        -9.184666267909234
      ],
      [
        "▁max",
        -9.189077963306003
      ],
      [
        "<",
        -9.189277573310747
      ],
      [
        "▁krav",
        -9.189511554148725
      ],
      [
        "▁full",
        -9.189530993507251
      ],
      [
        "▁kunder",
        -9.19096498769648
      ],
      [
        "▁öppna",
        -9.193162463832309
      ],
      [
        "▁bygga",
        -9.193270800103546
      ],
      [
        "▁jobba",
        -9.193278255265541
      ],
      [
        "▁U",
        -9.193814974257085
      ],
      [
        "▁lämna",
        -9.194078285157763
      ],
      [
        "men",
        -9.196723689954624
      ],
      [
        "▁In",
        -9.199644880318756
      ],
      [
        "▁alls",
        -9.199929082260267
      ],
      [
        "▁berättar",
        -9.203447021997231
      ],
      [
        "sätta",
        -9.207546428282555
      ],
      [
        "w",
        -9.207636530619459
      ],
      [
        "väljer",
        -9.211788813614932
      ],
      [
        "▁åren",
        -9.213021651568889
      ],
      [
        "Många",
        -9.213330834361939
      ],
      [
        "▁alternativ",
        -9.21633832846289
      ],
      [
        "▁kör",
        -9.21666432529945
      ],
      [
        "▁perfekt",
        -9.216774276864353
      ],
      [
        "▁lära",
        -9.217233364253063
      ],
      [
        "X",
        -9.218932355792806
      ],
      [
        "främst",
        -9.219185898280017
      ],
      [
        "▁arbets",
        -9.220212219310213
      ],
      [
        "▁roligt",
        -9.222312473788508
      ],
      [
        "▁tack",
        -9.223651997498838
      ],
      [
        "tid",
        -9.227314773382762
      ],
      [
        "ligen",
        -9.228477456837986
      ],
      [
        "▁försöka",
        -9.228961308555988
      ],
      [
        "▁januari",
        -9.22979069397709
      ],
      [
        "Det",
        -9.238462148404905
      ],
      [
        "ström",
        -9.238924843664583
      ],
      [
        "▁vänner",
        -9.238972624789588
      ],
      [
        "▁viktig",
        -9.24063663291798
      ],
      [
        "▁skrev",
        -9.242422301558284
      ],
      [
        "z",
        -9.244039339626612
      ],
      [
        "▁augusti",
        -9.244455412755432
      ],
      [
        "▁sommar",
        -9.244852409626853
      ],
      [
        "▁spelare",
        -9.245028442275695
      ],
      [
        "era",
        -9.245702907501759
      ],
      [
        "▁följa",
        -9.245942502296021
      ],
      [
        "▁dra",
        -9.246174508983424
      ],
      [
        "▁kvinna",
        -9.247193044344652
      ],
      [
        "▁fint",
        -9.251172801470318
      ],
      [
        "ut",
        -9.25131000359398
      ],
      [
        "▁dejta",
        -9.2516775441077
      ],
      [
        "▁hotellet",
        -9.253223582363384
      ],
      [
        "▁bonus",
        -9.255716751471297
      ],
      [
        "▁län",
        -9.255954434958218
      ],
      [
        "tal",
        -9.256808355558434
      ],
      [
        "▁sker",
        -9.26005925484949
      ],
      [
        "▁blogg",
        -9.262843861695266
      ],
      [
        "$",
        -9.264688491401994
      ],
      [
        "▁samband",
        -9.268304331264684
      ],
      [
        "▁frågan",
        -9.271104908855751
      ],
      [
        "▁följande",
        -9.272531514049664
      ],
      [
        "▁titta",
        -9.273444783600834
      ],
      [
        "▁spännande",
        -9.273634232757363
      ],
      [
        "som",
        -9.27376638340098
      ],
      [
        "▁Ta",
        -9.274765403282345
      ],
      [
