{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "ô": 176,
      "Ā": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ã¤": 213,
      "er": 214,
      "en": 215,
      "Ġs": 216,
      "Ã¥": 217,
      "ar": 218,
      "an": 219,
      "in": 220,
      "et": 221,
      "Ġd": 222,
      "Ġf": 223,
      "at": 224,
      "Ġm": 225,
      "ll": 226,
      "Ġo": 227,
      "Ġh": 228,
      "Ġv": 229,
      "Ã¤r": 230,
      "Ġt": 231,
      "st": 232,
      "Ġb": 233,
      "Ġk": 234,
      "ch": 235,
      "om": 236,
      "Ġp": 237,
      "ig": 238,
      "Ġoch": 239,
      "att": 240,
      "or": 241,
      "ing": 242,
      "de": 243,
      "on": 244,
      "ag": 245,
      "Ġi": 246,
      "ĠfÃ": 247,
      "Ġatt": 248,
      "ed": 249,
      "Ġa": 250,
      "Ġl": 251,
      "ka": 252,
      "ra": 253,
      "Ġg": 254,
      "Ġn": 255,
      "tt": 256,
      "ill": 257,
      "Ã¤n": 258,
      "Ġen": 259,
      "Ġin": 260,
      "na": 261,
      "Ġu": 262,
      "el": 263,
      "kt": 264,
      "ĠÃ¤r": 265,
      "ĠpÃ¥": 266,
      "is": 267,
      "Ġsom": 268,
      "re": 269,
      "ck": 270,
      "Ġdet": 271,
      "ĠS": 272,
      "te": 273,
      "Ġmed": 274,
      "Ġav": 275,
      "al": 276,
      "Ġtill": 277,
      "Ġj": 278,
      "pp": 279,
      "ning": 280,
      "ĠD": 281,
      "Ã¥r": 282,
      "am": 283,
      "id": 284,
      "Ã¥n": 285,
      "ss": 286,
      "il": 287,
      "ter": 288,
      "Ġe": 289,
      "Ġst": 290,
      "un": 291,
      "lig": 292,
      "it": 293,
      "and": 294,
      "ro": 295,
      "der": 296,
      "Ġvar": 297,
      "Ġde": 298,
      "ver": 299,
      "Ġhar": 300,
      "Ġr": 301,
      "ĠM": 302,
      "Ġom": 303,
      "sk": 304,
      "ett": 305,
      "ol": 306,
      "Ġjag": 307,
      "as": 308,
      "ion": 309,
      "iv": 310,
      "Ã¤l": 311,
      "ad": 312,
      "ade": 313,
      "Ġden": 314,
      "ĠH": 315,
      "Ġinte": 316,
      "Ġut": 317,
      "ĠV": 318,
      "Ġsk": 319,
      "ĠÃ": 320,
      "ĠA": 321,
      "em": 322,
      "Ã¤tt": 323,
      "ur": 324,
      "ĠF": 325,
      "ĠsÃ¥": 326,
      "are": 327,
      "Ġfr": 328,
      "Ġan": 329,
      "ik": 330,
      "ot": 331,
      "ĠB": 332,
      "Ġ1": 333,
      "Ġett": 334,
      "Ġkan": 335,
      "ller": 336,
      "li": 337,
      "ut": 338,
      "Ġvi": 339,
      "ĠT": 340,
      "Ġdu": 341,
      "Ġ2": 342,
      "Ã¤g": 343,
      "ande": 344,
      "omm": 345,
      "ĠE": 346,
      "Ã¥g": 347,
      "ens": 348,
      "ta": 349,
      "fÃ": 350,
      "ĠL": 351,
      "Ġbe": 352,
      "ĠI": 353,
      "het": 354,
      "ĠK": 355,
      "ĠN": 356,
      "ĠP": 357,
      "ĠJ": 358,
      "Ġall": 359,
      "itt": 360,
      "Ġupp": 361,
      "Ã¥ng": 362,
      "sta": 363,
      "âĢ": 364,
      "ent": 365,
      "ort": 366,
      "da": 367,
      "Ġre": 368,
      "ans": 369,
      "us": 370,
      "Ġska": 371,
      "Ġkomm": 372,
      "ĠDet": 373,
      "um": 374,
      "Ã¤ll": 375,
      "Ġman": 376,
      "es": 377,
      "ĠfrÃ¥n": 378,
      "ns": 379,
      "ri": 380,
      "la": 381,
      "ĠG": 382,
      "Ġun": 383,
      "Ġsp": 384,
      "Ã¤m": 385,
      "ation": 386,
      "og": 387,
      "ĠR": 388,
      "fter": 389,
      "yck": 390,
      "Ġmen": 391,
      "art": 392,
      "ĠO": 393,
      "le": 394,
      "Ġsam": 395,
      "Ġeller": 396,
      "ell": 397,
      "ligt": 398,
      "ĠâĢ": 399,
      "igt": 400,
      "ul": 401,
      "ak": 402,
      "den": 403,
      "Ġfin": 404,
      "ĠnÃ¤r": 405,
      "ĠC": 406,
      "yg": 407,
      "Ġmin": 408,
      "sl": 409,
      "ĠnÃ¥g": 410,
      "Ġtr": 411,
      "bb": 412,
      "ram": 413,
      "ster": 414,
      "var": 415,
      "isk": 416,
      "sp": 417,
      "Ã¤ng": 418,
      "Ġpro": 419,
      "Ġsig": 420,
      "ats": 421,
      "ma": 422,
      "Ġbar": 423,
      "bet": 424,
      "Ã¤nd": 425,
      "ull": 426,
      "ff": 427,
      "ud": 428,
      "all": 429,
      "Ġc": 430,
      "ĠdÃ¤r": 431,
      "Ġhel": 432,
      "era": 433,
      "ven": 434,
      "arna": 435,
      "ĠhÃ¤r": 436,
      "ers": 437,
      "jÃ¤l": 438,
      "dag": 439,
      "ste": 440,
      "sa": 441,
      "ĠÃ¥r": 442,
      "ft": 443,
      "ok": 444,
      "ĠgÃ": 445,
      "Ġunder": 446,
      "ĠJag": 447,
      "ĠU": 448,
      "und": 449,
      "ĠÃ¥": 450,
      "erna": 451,
      "els": 452,
      "Ġny": 453,
      "rs": 454,
      "Ġgr": 455,
      "Ġkon": 456,
      "Ġli": 457,
      "os": 458,
      "Ġbli": 459,
      "Ġefter": 460,
      "ne": 461,
      "del": 462,
      "arbet": 463,
      "Ġkommer": 464,
      "Ġbl": 465,
      "sÃ¥": 466,
      "ger": 467,
      "Ġfl": 468,
      "ekt": 469,
      "Ġha": 470,
      "ic": 471,
      "Ġvara": 472,
      "od": 473,
      "ĠâĢĵ": 474,
      "liga": 475,
      "ĠVi": 476,
      "orm": 477,
      "ju": 478,
      "Ġhan": 479,
      "Ġkr": 480,
      "ĠhÃ": 481,
      "Ġtid": 482,
      "ist": 483,
      "ĠFÃ": 484,
      "ĠmÃ¥": 485,
      "ker": 486,
      "Ġfinns": 487,
      "ick": 488,
      "ningen": 489,
      "ĠÃ¤": 490,
      "ĠfÃ¥": 491,
      "ock": 492,
      "Ġmer": 493,
      "pa": 494,
      "ĠSt": 495,
      "Ġse": 496,
      "im": 497,
      "ling": 498,
      "edan": 499,
      "iska": 500,
      "Ġ3": 501,
      "Ġalla": 502,
      "Ġsin": 503,
      "Ã¤nn": 504,
      "Ġvill": 505,
      "ycket": 506,
      "ska": 507,
      "opp": 508,
      "ru": 509,
      "Ġand": 510,
      "ĠvÃ¤l": 511,
      "Ġnu": 512,
      "Ġsl": 513,
      "Ġallt": 514,
      "sam": 515,
      "lar": 516,
      "iga": 517,
      "Ġdag": 518,
      "Ġju": 519,
      "ilj": 520,
      "Ġdel": 521,
      "Ġvid": 522,
      "eck": 523,
      "Ġock": 524,
      "yr": 525,
      "ikt": 526,
      "Ġkun": 527,
      "ost": 528,
      "ĠdÃ¥": 529,
      "ber": 530,
      "Ġfram": 531,
      "akt": 532,
      "Ġmot": 533,
      "Ġpl": 534,
      "ĠocksÃ¥": 535,
      "ningar": 536,
      "ĠfÃ¥r": 537,
      "bl": 538,
      "Ġbeh": 539,
      "Ġpr": 540,
      "ret": 541,
      "Ġmig": 542,
      "Ġmycket": 543,
      "enom": 544,
      "ĠEn": 545,
      "Ġbra": 546,
      "ga": 547,
      "ĠIn": 548,
      "ĠbÃ": 549,
      "Ġta": 550,
      "ant": 551,
      "Ã¤s": 552,
      "Ġver": 553,
      "cka": 554,
      "ark": 555,
      "ĠmÃ": 556,
      "gen": 557,
      "Ġtv": 558,
      "Ã¥ll": 559,
      "est": 560,
      "ĠkÃ": 561,
      "ov": 562,
      "Ġex": 563,
      "ord": 564,
      "Ġsv": 565,
      "Ġdig": 566,
      "rÃ": 567,
      "kar": 568,
      "Ġdin": 569,
      "Ġvis": 570,
      "Ġandra": 571,
      "Ġarbet": 572,
      "ir": 573,
      "Ġbara": 574,
      "Ġlite": 575,
      "ĠÃ¤ven": 576,
      "per": 577,
      "ligen": 578,
      "erson": 579,
      "Ġhur": 580,
      "Ã¥nga": 581,
      "ast": 582,
      "org": 583,
      "ingen": 584,
      "tal": 585,
      "Ġhon": 586,
      "stÃ¤ll": 587,
      "rÃ¥": 588,
      "Ġkv": 589,
      "Ġor": 590,
      "ĠDe": 591,
      "ket": 592,
      "dr": 593,
      "Ã¤st": 594,
      "ja": 595,
      "eg": 596,
      "Ġann": 597,
      "ĠÃ¤n": 598,
      "bil": 599,
      "Ġanv": 600,
      "op": 601,
      "ulle": 602,
      "itet": 603,
      "yn": 604,
      "ĠMen": 605,
      "Ġbil": 606,
      "Ġer": 607,
      "je": 608,
      "Ġkl": 609,
      "Ġvil": 610,
      "Ġ5": 611,
      "ce": 612,
      "ĠvÃ¥r": 613,
      "Ġstor": 614,
      "ĠAn": 615,
      "Ġvad": 616,
      "ass": 617,
      "se": 618,
      "av": 619,
      "Ġhade": 620,
      "Ġhem": 621,
      "Ġ4": 622,
      "ĠDen": 623,
      "ĠsÃ¤g": 624,
      "ĠvÃ¤r": 625,
      "ott": 626,
      "ds": 627,
      "pl": 628,
      "vis": 629,
      "ote": 630,
      "Ġsm": 631,
      "Ġskulle": 632,
      "ser": 633,
      "ack": 634,
      "du": 635,
      "ress": 636,
      "ci": 637,
      "Ġbet": 638,
      "jt": 639,
      "Ġgenom": 640,
      "Ġblir": 641,
      "oll": 642,
      "Ġspel": 643,
      "Ġkom": 644,
      "jÃ¤lv": 645,
      "kl": 646,
      "Ġutan": 647,
      "rÃ¤": 648,
      "aren": 649,
      "ier": 650,
      "ring": 651,
      "Ġperson": 652,
      "lev": 653,
      "ygg": 654,
      "riv": 655,
      "ĠW": 656,
      "Ġser": 657,
      "Ġsamt": 658,
      "nings": 659,
      "inn": 660,
      "Ġsen": 661,
      "yd": 662,
      "Ã¤gg": 663,
      "ĠmÃ¥nga": 664,
      "rsta": 665,
      "ĠsjÃ¤lv": 666,
      "iskt": 667,
      "ren": 668,
      "ĠstÃ": 669,
      "ken": 670,
      "gi": 671,
      "form": 672,
      "ĠnÃ¥gon": 673,
      "sÃ¤tt": 674,
      "ende": 675,
      "fr": 676,
      "Ġdess": 677,
      "man": 678,
      "vÃ¤r": 679,
      "Ã¤k": 680,
      "ia": 681,
      "Ġdetta": 682,
      "verig": 683,
      "Ġber": 684,
      "ef": 685,
      "ighet": 686,
      "Ġoss": 687,
      "Ġverk": 688,
      "Ġmat": 689,
      "ek": 690,
      "som": 691,
      "ĠnÃ¥got": 692,
      "Ġsedan": 693,
      "ĠsÃ": 694,
      "ĠkÃ¤n": 695,
      "Ã¤t": 696,
      "Ã¥t": 697,
      "Ġw": 698,
      "lika": 699,
      "Ġbarn": 700,
      "ult": 701,
      "Ã¤sta": 702,
      "enska": 703,
      "rst": 704,
      "Ġhand": 705,
      "mer": 706,
      "men": 707,
      "otell": 708,
      "obb": 709,
      "rj": 710,
      "Ġbr": 711,
      "ĠgÃ¥r": 712,
      "ĠsÃ¤tt": 713,
      "sÃ": 714,
      "alt": 715,
      "aget": 716,
      "ĠbehÃ": 717,
      "Ġolika": 718,
      "ĠtvÃ¥": 719,
      "Ġ0": 720,
      "Ġhitt": 721,
      "Ġig": 722,
      "mar": 723,
      "land": 724,
      "sen": 725,
      "ytt": 726,
      "jÃ": 727,
      "lighet": 728,
      "ie": 729,
      "det": 730,
      "sson": 731,
      "ug": 732,
      "ala": 733,
      "ĠrÃ¤tt": 734,
      "ĠlÃ": 735,
      "ĠSk": 736,
      "nar": 737,
      "ĠSverig": 738,
      "ym": 739,
      "ĠgÃ¥ng": 740,
      "Ġal": 741,
      "sb": 742,
      "Ġdem": 743,
      "ĠhjÃ¤l": 744,
      "ĠsÃ¤ger": 745,
      "Ġinne": 746,
      "Ġhelt": 747,
      "Ġra": 748,
      "Ã¥l": 749,
      "erade": 750,
      "rb": 751,
      "Ġing": 752,
      "Ġro": 753,
      "ĠOm": 754,
      "âĢĿ": 755,
      "pt": 756,
      "upp": 757,
      "des": 758,
      "Ã¤d": 759,
      "Ġma": 760,
      "sm": 761,
      "ellan": 762,
      "rt": 763,
      "Ġvet": 764,
      "nad": 765,
      "Ġinom": 766,
      "Ġfick": 767,
      "Ġnya": 768,
      "jting": 769,
      "Ã¤nder": 770,
      "Ġgj": 771,
      "eras": 772,
      "Ġ6": 773,
      "ang": 774,
      "ĠgÃ¥": 775,
      "Ã¤v": 776,
      "ering": 777,
      "Ġint": 778,
      "jer": 779,
      "Ġfun": 780,
      "hÃ¥ll": 781,
      "Ġfort": 782,
      "ĠlÃ¤ng": 783,
      "veck": 784,
      "Ġhela": 785,
      "ĠbÃ¥": 786,
      "Ġty": 787,
      "ĠÃĦ": 788,
      "lin": 789,
      "ida": 790,
      "Ġsitt": 791,
      "hol": 792,
      "ske": 793,
      "Ġjobb": 794,
      "tern": 795,
      "Ġpre": 796,
      "Ġvarit": 797,
      "kon": 798,
      "ien": 799,
      "ets": 800,
      "Ġblev": 801,
      "va": 802,
      "ĠmÃ¥ste": 803,
      "Ġliv": 804,
      "ys": 805,
      "ĠfrÃ¥g": 806,
      "Ġle": 807,
      "ĠrÃ": 808,
      "rat": 809,
      "ts": 810,
      "nan": 811,
      "ĠnÃ¥gra": 812,
      "Ġper": 813,
      "Ġmellan": 814,
      "Ġof": 815,
      "ĠDu": 816,
      "Ġsn": 817,
      "nas": 818,
      "ĠlÃ¤g": 819,
      "gr": 820,
      "dÃ": 821,
      "Ġdenna": 822,
      "Ġlag": 823,
      "Ġni": 824,
      "Ġled": 825,
      "Ã¥ra": 826,
      "Ġreg": 827,
      "ktion": 828,
      "red": 829,
      "bar": 830,
      "pel": 831,
      "verk": 832,
      "ella": 833,
      "ps": 834,
      "ativ": 835,
      "ĠNÃ¤r": 836,
      "ex": 837,
      "Ġel": 838,
      "jÃ¤n": 839,
      "rum": 840,
      "retag": 841,
      "Ġ7": 842,
      "slut": 843,
      "jÃ¤r": 844,
      "Ġgl": 845,
      "Ġvikt": 846,
      "he": 847,
      "Ġslut": 848,
      "ust": 849,
      "Ġrikt": 850,
      "me": 851,
      "Ġdat": 852,
      "met": 853,
      "ĠSverige": 854,
      "ann": 855,
      "kel": 856,
      "Ġkommun": 857,
      "Ġmo": 858,
      "ĠOch": 859,
      "ĠÃĸ": 860,
      "Ġtre": 861,
      "juk": 862,
      "else": 863,
      "ika": 864,
      "ĠÂ": 865,
      "if": 866,
      "ĠâĢĿ": 867,
      "erar": 868,
      "Ġsak": 869,
      "Ġpris": 870,
      "rik": 871,
      "orna": 872,
      "komm": 873,
      "Ã¤nt": 874,
      "ĠÃ¥t": 875,
      "Ġdi": 876,
      "utom": 877,
      "holm": 878,
      "Ġannat": 879,
      "atur": 880,
      "Ġakt": 881,
      "hÃ": 882,
      "Ã¤ker": 883,
      "Ġch": 884,
      "dre": 885,
      "gÃ¥ng": 886,
      "ĠtÃ¤n": 887,
      "erad": 888,
      "Ã¤x": 889,
      "Ġkunna": 890,
      "Ġeg": 891,
      "io": 892,
      "Ġsina": 893,
      "ĠÃ¤nd": 894,
      "gar": 895,
      "atten": 896,
      "Ġner": 897,
      "yst": 898,
      "Ġ8": 899,
      "Ġvilket": 900,
      "ĠSÃ¥": 901,
      "Ã¤ller": 902,
      "ap": 903,
      "Ġvin": 904,
      "ĠAll": 905,
      "ĠbÃ¥de": 906,
      "Ġhos": 907,
      "igare": 908,
      "samhet": 909,
      "Ġ9": 910,
      "ab": 911,
      "Ġmilj": 912,
      "Ġres": 913,
      "orde": 914,
      "oka": 915,
      "lj": 916,
      "Ã¤ck": 917,
      "Ġhotell": 918,
      "formation": 919,
      "Ġdejting": 920,
      "Ġon": 921,
      "kte": 922,
      "lÃ¤gg": 923,
      "ĠlÃ¥ng": 924,
      "bild": 925,
      "Ġbland": 926,
      "unt": 927,
      "digt": 928,
      "ej": 929,
      "Ã¤nda": 930,
      "sten": 931,
      "ĠÃħ": 932,
      "ĠanvÃ¤nd": 933,
      "pro": 934,
      "Ġlig": 935,
      "ades": 936,
      "ĠUn": 937,
      "ĠÃ¥ter": 938,
      "tid": 939,
      "ycker": 940,
      "gÃ¥r": 941,
      "anska": 942,
      "ĠNu": 943,
      "Ġutveck": 944,
      "Ġpar": 945,
      "ĠvÃ¥ra": 946,
      "min": 947,
      "ank": 948,
      "ars": 949,
      "Ġly": 950,
      "Ġkanske": 951,
      "skap": 952,
      "ub": 953,
      "led": 954,
      "ĠvÃ¤g": 955,
      "ĠPÃ¥": 956,
      "Ġprodu": 957,
      "eb": 958,
      "Ġplats": 959,
      "Ġdessa": 960,
      "par": 961,
      "ĠmÃ¤nn": 962,
      "ĠbÃ¤sta": 963,
      "Ġtro": 964,
      "Ġpol": 965,
      "dom": 966,
      "tra": 967,
      "ĠhÃ¥ll": 968,
      "ĠfÃ¤r": 969,
      "Ġtar": 970,
      "hus": 971,
      "rv": 972,
      "Ã¤der": 973,
      "Ġerb": 974,
      "Ġinnan": 975,
      "olk": 976,
      "slag": 977,
      "rk": 978,
      "ĠHan": 979,
      "Ġflera": 980,
      "rar": 981,
      "Ġord": 982,
      "fatt": 983,
      "sv": 984,
      "nen": 985,
      "lÃ": 986,
      "Ġvan": 987,
      "uv": 988,
      "ĠlÃ¤r": 989,
      "Ġger": 990,
      "Ġidag": 991,
      "ĠHÃ¤r": 992,
      "andet": 993,
      "Ġsna": 994,
      "ina": 995,
      "cent": 996,
      "iken": 997,
      "etta": 998,
      "Ġsamma": 999,
      "kter": 1000,
      "ĠmÃ¥l": 1001,
      "aste": 1002,
      "ĠMed": 1003,
      "tro": 1004,
      "eter": 1005,
      "Ġpass": 1006,
      "ow": 1007,
      "rekt": 1008,
      "rsÃ": 1009,
      "Ġfall": 1010,
      "ockholm": 1011,
      "ĠFr": 1012,
      "Ã¤nner": 1013,
      "ĠdÃ": 1014,
      "Ġdom": 1015,
      "ors": 1016,
      "Ġmitt": 1017,
      "hand": 1018,
      "Ġfil": 1019,
      "jekt": 1020,
      "lass": 1021,
      "Ġalltid": 1022,
      "ung": 1023,
      "Ġbort": 1024,
      "Ġditt": 1025,
      "Ã¥ller": 1026,
      "ld": 1027,
      "ras": 1028,
      "ba": 1029,
      "Ġbest": 1030,
      "Ġstora": 1031,
      "Ã¤ttre": 1032,
      "eri": 1033,
      "erat": 1034,
      "ĠlÃ¤": 1035,
      "kade": 1036,
      "ppen": 1037,
      "jud": 1038,
      "ystem": 1039,
      "Ġfakt": 1040,
      "ĠAtt": 1041,
      "skar": 1042,
      "atis": 1043,
      "Ġnog": 1044,
      "berg": 1045,
      "ĠLÃ¤s": 1046,
      "Ġvarje": 1047,
      "kv": 1048,
      "blem": 1049,
      "rm": 1050,
      "empel": 1051,
      "mans": 1052,
      "takt": 1053,
      "amn": 1054,
      "lag": 1055,
      "gram": 1056,
      "ĠstÃ¤ll": 1057,
      "Ġbok": 1058,
      "iss": 1059,
      "Ġhen": 1060,
      "ĠsÃ¤ker": 1061,
      "eci": 1062,
      "ĠvÃ¤ldigt": 1063,
      "Ġigen": 1064,
      "Ġfor": 1065,
      "ĠmÃ¤nnisk": 1066,
      "plats": 1067,
      "nader": 1068,
      "Ġso": 1069,
      "Ġsnabb": 1070,
      "ĠbÃ¤ttre": 1071,
      "rÃ¤tt": 1072,
      "bo": 1073,
      "Ġans": 1074,
      "ry": 1075,
      "borg": 1076,
      "Ã¥rt": 1077,
      "ellt": 1078,
      "Ġplan": 1079,
      "ĠDetta": 1080,
      "Ġtycker": 1081,
      "ĠRe": 1082,
      "ĠlÃ¤tt": 1083,
      "Ġinformation": 1084,
      "ationer": 1085,
      "Ġfy": 1086,
      "ĠHar": 1087,
      "edel": 1088,
      "Ġsvar": 1089,
      "Ġligger": 1090,
      "raf": 1091,
      "ionen": 1092,
      "Ġfast": 1093,
      "ĠÃ¤l": 1094,
      "rev": 1095,
      "idan": 1096,
      "mÃ¤r": 1097,
      "Ġval": 1098,
      "ha": 1099,
      "ĠgÃ¤ller": 1100,
      "rav": 1101,
      "gÃ": 1102,
      "ner": 1103,
      "ob": 1104,
      "kom": 1105,
      "Ġgrund": 1106,
      "Ġjust": 1107,
      "skil": 1108,
      "ektiv": 1109,
      "Ġskriv": 1110,
      "tag": 1111,
      "ĠnÃ¤t": 1112,
      "Ġgod": 1113,
      "Ġskol": 1114,
      "Ġingen": 1115,
      "ari": 1116,
      "Ġofta": 1117,
      "tera": 1118,
      "jlighet": 1119,
      "Ġform": 1120,
      "Ġtidigare": 1121,
      "Ġfler": 1122,
      "dan": 1123,
      "anden": 1124,
      "ĠStockholm": 1125,
      "vers": 1126,
      "ĠfÃ¥tt": 1127,
      "Ġbak": 1128,
      "Ã¤ns": 1129,
      "ĠMa": 1130,
      "ĠTill": 1131,
      "Ġmark": 1132,
      "Ġintress": 1133,
      "uvud": 1134,
      "dat": 1135,
      "Ġpen": 1136,
      "Ġkall": 1137,
      "pen": 1138,
      "ester": 1139,
      "Ġfan": 1140,
      "Ġkomma": 1141,
      "Ġexempel": 1142,
      "Ġsjuk": 1143,
      "Ã¥s": 1144,
      "rl": 1145,
      "ris": 1146,
      "ings": 1147,
      "ĠCh": 1148,
      "rott": 1149,
      "Ġar": 1150,
      "Ġenda": 1151,
      "Ġveck": 1152,
      "Ġge": 1153,
      "ĠtrÃ¤n": 1154,
      "ĠJo": 1155,
      "Ġtror": 1156,
      "Ġriktigt": 1157,
      "ĠVad": 1158,
      "ĠUt": 1159,
      "nade": 1160,
      "ĠlÃ¤m": 1161,
      "ĠEfter": 1162,
      "Ġtag": 1163,
      "Ã©": 1164,
      "gifter": 1165,
      "ioner": 1166,
      "Ġsvenska": 1167,
      "ebb": 1168,
      "Ã¤lj": 1169,
      "sammans": 1170,
      "app": 1171,
      "Ġmest": 1172,
      "Ġgick": 1173,
      "line": 1174,
      "ĠVar": 1175,
      "frÃ¥n": 1176,
      "Ġkonst": 1177,
      "las": 1178,
      "Ġdock": 1179,
      "Ġskall": 1180,
      "Ã¥ende": 1181,
      "orn": 1182,
      "heten": 1183,
      "Ġur": 1184,
      "Ġenkel": 1185,
      "Ġhitta": 1186,
      "yt": 1187,
      "res": 1188,
      "Ġkvinn": 1189,
      "Ġenligt": 1190,
      "amilj": 1191,
      "ĠhjÃ¤lp": 1192,
      "ingar": 1193,
      "Ġkost": 1194,
      "Ġeftersom": 1195,
      "kÃ": 1196,
      "ind": 1197,
      "Ġfot": 1198,
      "ron": 1199,
      "Ġtim": 1200,
      "Ġrunt": 1201,
      "Ġredan": 1202,
      "ĠHur": 1203,
      "uss": 1204,
      "ĠomdÃ": 1205,
      "ĠSp": 1206,
      "ĠMan": 1207,
      "rande": 1208,
      "ĠEtt": 1209,
      "ultat": 1210,
      "Ġlik": 1211,
      "Ġdina": 1212,
      "Ġannan": 1213,
      "Ġhopp": 1214,
      "Ġgratis": 1215,
      "ĠGÃ": 1216,
      "med": 1217,
      "Ġkoll": 1218,
      "dagen": 1219,
      "rakt": 1220,
      "net": 1221,
      "far": 1222,
      "iker": 1223,
      "fl": 1224,
      "Ġland": 1225,
      "vÃ¤g": 1226,
      "ubb": 1227,
      "lem": 1228,
      "rist": 1229,
      "be": 1230,
      "Ġpersoner": 1231,
      "ĠVis": 1232,
      "ĠPro": 1233,
      "talet": 1234,
      "giv": 1235,
      "skol": 1236,
      "van": 1237,
      "uro": 1238,
      "Ġsy": 1239,
      "ĠskÃ": 1240,
      "baka": 1241,
      "uter": 1242,
      "Ġhus": 1243,
      "Ġspeci": 1244,
      "Ã¥d": 1245,
      "drig": 1246,
      "Ġbygg": 1247,
      "Ġkunde": 1248,
      "stad": 1249,
      "sn": 1250,
      "Ġrum": 1251,
      "Ġlever": 1252,
      "Ġproblem": 1253,
      "ard": 1254,
      "Ġgjort": 1255,
      "nes": 1256,
      "ler": 1257,
      "nt": 1258,
      "ĠberÃ¤tt": 1259,
      "vet": 1260,
      "ĠDÃ¤r": 1261,
      "elsen": 1262,
      "Ġgam": 1263,
      "Ġstad": 1264,
      "naden": 1265,
      "bÃ¤r": 1266,
      "Ġderas": 1267,
      "raft": 1268,
      "ĠjÃ¤m": 1269,
      "Ġverksamhet": 1270,
      "Ġsi": 1271,
      "Ġred": 1272,
      "Ġdirekt": 1273,
      "amp": 1274,
      "Ġfull": 1275,
      "Ġsex": 1276,
      "river": 1277,
      "ĠY": 1278,
      "sh": 1279,
      "alen": 1280,
      "Ġkli": 1281,
      "ĠSam": 1282,
      "ĠmÃ¤nniskor": 1283,
      "Ġlika": 1284,
      "Ġaldrig": 1285,
      "ĠtjÃ¤n": 1286,
      "olog": 1287,
      "Ġnytt": 1288,
      "mat": 1289,
      "Ġtillbaka": 1290,
      "Ġtillsammans": 1291,
      "rad": 1292,
      "Ġung": 1293,
      "Ġsenaste": 1294,
      "rre": 1295,
      "Ġhal": 1296,
      "ten": 1297,
      "illa": 1298,
      "kan": 1299,
      "heter": 1300,
      "ationen": 1301,
      "Ġverkligen": 1302,
      "iten": 1303,
      "yl": 1304,
      "rut": 1305,
      "Ġnatur": 1306,
      "Ġkomp": 1307,
      "kor": 1308,
      "Ġwebb": 1309,
      "Ġtog": 1310,
      "ĠbesÃ": 1311,
      "gre": 1312,
      "Ġtiden": 1313,
      "Ġmina": 1314,
      "Ġkontakt": 1315,
      "ĠtrÃ¤": 1316,
      "asin": 1317,
      "Ġhuvud": 1318,
      "ĠlÃ¥": 1319,
      "Ġbo": 1320,
      "ib": 1321,
      "Ġmatch": 1322,
      "Ġkort": 1323,
      "lek": 1324,
      "ister": 1325,
      "Ġkro": 1326,
      "ĠnÃ": 1327,
      "spel": 1328,
      "anis": 1329,
      "stÃ¥n": 1330,
      "Ã¥rd": 1331,
      "Ġegen": 1332,
      "olag": 1333,
      "ĠvÃ¤n": 1334,
      "ĠUpp": 1335,
      "ĠSv": 1336,
      "skin": 1337,
      "ips": 1338,
      "Ã¤ster": 1339,
      "Ġerbju": 1340,
      "Ġgen": 1341,
      "mÃ": 1342,
      "eller": 1343,
      "Ġmindre": 1344,
      "age": 1345,
      "ong": 1346,
      "ike": 1347,
      "ĠhÃ¤l": 1348,
      "ĠsmÃ¥": 1349,
      "arl": 1350,
      "jur": 1351,
      "sfÃ": 1352,
      "nads": 1353,
      "Ġgjorde": 1354,
      "Ġkvar": 1355,
      "kning": 1356,
      "ice": 1357,
      "com": 1358,
      "iva": 1359,
      "ÂŃ": 1360,
      "vent": 1361,
      "bland": 1362,
      "Ġhans": 1363,
      "ĠUnder": 1364,
      "Ġhonom": 1365,
      "skriv": 1366,
      "Ġmass": 1367,
      "ĠDÃ¥": 1368,
      "Ġrel": 1369,
      "konom": 1370,
      "Ġbeslut": 1371,
      "Ġpo": 1372,
      "ran": 1373,
      "Ġtitt": 1374,
      "ĠomrÃ¥": 1375,
      "fall": 1376,
      "han": 1377,
      "fil": 1378,
      "int": 1379,
      "orgon": 1380,
      "ĠanvÃ¤nda": 1381,
      "alitet": 1382,
      "istor": 1383,
      "ĠdÃ¤rfÃ": 1384,
      "orter": 1385,
      "enter": 1386,
      "Ġbor": 1387,
      "nat": 1388,
      "jligt": 1389,
      "cis": 1390,
      "Ġfamilj": 1391,
      "Ġklar": 1392,
      "ĠinfÃ": 1393,
      "Ġsa": 1394,
      "Ġih": 1395,
      "rid": 1396,
      "Ġenkelt": 1397,
      "ĠMar": 1398,
      "ĠstÃ¥r": 1399,
      "Ġvia": 1400,
      "ĠvÃ¤x": 1401,
      "Ã¤ra": 1402,
      "Ġbilder": 1403,
      "Ġinv": 1404,
      "ition": 1405,
      "Ġvatten": 1406,
      "hÃ¤ll": 1407,
      "ĠlÃ¤sa": 1408,
      "ĠSom": 1409,
      "Ġte": 1410,
      "ara": 1411,
      "Ġmus": 1412,
      "vs": 1413,
      "spl": 1414,
      "Ġpart": 1415,
      "ivit": 1416,
      "kommen": 1417,
      "Ġute": 1418,
      "lingen": 1419,
      "ekn": 1420,
      "yk": 1421,
      "ynd": 1422,
      "Ġonline": 1423,
      "ĠÃ¤ndÃ¥": 1424,
      "ĠHon": 1425,
      "Ġfle": 1426,
      "eln": 1427,
      "Ġtur": 1428,
      "Ġblog": 1429,
      "satt": 1430,
      "Ã¤kt": 1431,
      "fekt": 1432,
      "Ġfolk": 1433,
      "ess": 1434,
      "ĠsÃ¤ga": 1435,
      "mot": 1436,
      "ĠKan": 1437,
      "ĠmiljÃ": 1438,
      "bart": 1439,
      "iet": 1440,
      "Ġdagar": 1441,
      "Ġhemma": 1442,
      "ons": 1443,
      "Ġeff": 1444,
      "ct": 1445,
      "Ã¤rna": 1446,
      "by": 1447,
      "Ġhy": 1448,
      "Ġkron": 1449,
      "Ġbild": 1450,
      "oner": 1451,
      "ĠinnebÃ¤r": 1452,
      "rag": 1453,
      "Ġstort": 1454,
      "Ġbehand": 1455,
      "ĠSÃ": 1456,
      "Ġytt": 1457,
      "Ġsol": 1458,
      "Ġbill": 1459,
      "ont": 1460,
      "Ġprocent": 1461,
      "ligare": 1462,
      "cept": 1463,
      "Ġsu": 1464,
      "ite": 1465,
      "ĠÃ¤g": 1466,
      "rÃ¤nd": 1467,
      "ĠDess": 1468,
      "idigt": 1469,
      "Ġsaker": 1470,
      "Ġhaft": 1471,
      "Ġfel": 1472,
      "vÃ¤nd": 1473,
      "Ã¤nk": 1474,
      "Ġtal": 1475,
      "Ġstyr": 1476,
      "Ġned": 1477,
      "ĠkÃ¤nner": 1478,
      "ĠlÃ¤ngre": 1479,
      "ĠnÃ¤st": 1480,
      "Ġutbild": 1481,
      "Ġpengar": 1482,
      "ĠfortsÃ¤tt": 1483,
      "sf": 1484,
      "Ġart": 1485,
      "vensk": 1486,
      "ke": 1487,
      "ĠNy": 1488,
      "Ġbru": 1489,
      "ĠAl": 1490,
      "vr": 1491,
      "lden": 1492,
      "of": 1493,
      "ĠJa": 1494,
      "Ġfem": 1495,
      "rd": 1496,
      "Ġstart": 1497,
      "Ġblivit": 1498,
      "Ġim": 1499,
      "sikt": 1500,
      "ydd": 1501,
      "ĠkvÃ¤ll": 1502,
      "Ġkont": 1503,
      "ata": 1504,
      "Ġflyg": 1505,
      "ĠlÃ¥g": 1506,
      "our": 1507,
      "ĠsÃ¤r": 1508,
      "lla": 1509,
      "rjar": 1510,
      "Ã¤mt": 1511,
      "Ġintern": 1512,
      "Ġkn": 1513,
      "drar": 1514,
      "Ġca": 1515,
      "ix": 1516,
      "reg": 1517,
      "Ã¤pp": 1518,
      "lic": 1519,
      "Ġvisar": 1520,
      "Ġmedlem": 1521,
      "port": 1522,
      "jus": 1523,
      "Ġorg": 1524,
      "ian": 1525,
      "stÃ¤llet": 1526,
      "under": 1527,
      "Ġhittar": 1528,
      "Ġsoci": 1529,
      "ĠAr": 1530,
      "Ġstud": 1531,
      "Ġfaktiskt": 1532,
      "Ġloka": 1533,
      "ĠUS": 1534,
      "Ġresultat": 1535,
      "ux": 1536,
      "ĠnÃ¤ra": 1537,
      "farande": 1538,
      "ĠvÃ¥rt": 1539,
      "ER": 1540,
      "Ġy": 1541,
      "ĠlÃ¤nge": 1542,
      "ip": 1543,
      "Ġliten": 1544,
      "edag": 1545,
      "elef": 1546,
      "sida": 1547,
      "Ġpolit": 1548,
      "igheter": 1549,
      "Ġansvar": 1550,
      "Ġinget": 1551,
      "rer": 1552,
      "gift": 1553,
      "Ġad": 1554,
      "Ġekonom": 1555,
      "andel": 1556,
      "mÃ¤l": 1557,
      "Ã¥tt": 1558,
      "Ġdisk": 1559,
      "ert": 1560,
      "lad": 1561,
      "Ã¤nnu": 1562,
      "ĠsvÃ¥rt": 1563,
      "Ġganska": 1564,
      "drag": 1565,
      "ĠAv": 1566,
      "inna": 1567,
      "Ġsyn": 1568,
      "gon": 1569,
      "ĠÃ¤nnu": 1570,
      "dra": 1571,
      "idor": 1572,
      "Ġextra": 1573,
      "ĠfrÃ¥gor": 1574,
      "ral": 1575,
      "kas": 1576,
      "ater": 1577,
      "ĠSe": 1578,
      "Ġkvinnor": 1579,
      "Ġka": 1580,
      "stÃ¥nd": 1581,
      "rÃ¤n": 1582,
      "ĠgÃ¤rna": 1583,
      "sÃ¤ttning": 1584,
      "ĠmÃ¤n": 1585,
      "Ġby": 1586,
      "ĠtrÃ¤ff": 1587,
      "Ġbed": 1588,
      "ĠkÃ¤nns": 1589,
      "cess": 1590,
      "Ġnamn": 1591,
      "illar": 1592,
      "ĠÃĦr": 1593,
      "tast": 1594,
      "elser": 1595,
      "Ġgrupp": 1596,
      "Ġrisk": 1597,
      "teborg": 1598,
      "Ġprojekt": 1599,
      "fÃ¤ll": 1600,
      "rÃ¤ck": 1601,
      "Ġklass": 1602,
      "ternativ": 1603,
      "ĠLe": 1604,
      "amma": 1605,
      "Ġoff": 1606,
      "inner": 1607,
      "ostad": 1608,
      "Ġdagen": 1609,
      "erial": 1610,
      "ins": 1611,
      "Ġlu": 1612,
      "ĠAB": 1613,
      "Ġvidare": 1614,
      "fri": 1615,
      "ĠhÃ¥ller": 1616,
      "ĠHot": 1617,
      "ecka": 1618,
      "ygga": 1619,
      "fÃ¤r": 1620,
      "ĠAlla": 1621,
      "Ġdra": 1622,
      "spro": 1623,
      "ffÃ¤r": 1624,
      "Ġprecis": 1625,
      "ivt": 1626,
      "Ġprogram": 1627,
      "ore": 1628,
      "ĠHÃ": 1629,
      "Ġhund": 1630,
      "Ġthe": 1631,
      "ĠnÃ¤stan": 1632,
      "frÃ¥g": 1633,
      "ori": 1634,
      "Ġeng": 1635,
      "ĠsamhÃ¤ll": 1636,
      "Ġant": 1637,
      "ĠnÃ¤m": 1638,
      "ĠMal": 1639,
      "Ġfortfarande": 1640,
      "Ġet": 1641,
      "ĠsÃ¥dan": 1642,
      "ĠgÃ¥nger": 1643,
      "ĠKÃ": 1644,
      "ultur": 1645,
      "rn": 1646,
      "Ġvissa": 1647,
      "ĠMin": 1648,
      "Ġbetal": 1649,
      "Ġkronor": 1650,
      "band": 1651,
      "Ġsidan": 1652,
      "Ġbel": 1653,
      "gÃ¤r": 1654,
      "oder": 1655,
      "Ġvilken": 1656,
      "Ġcent": 1657,
      "ivÃ¥": 1658,
      "Ġstat": 1659,
      "Ġvilka": 1660,
      "ĠlÃ¤s": 1661,
      "unkt": 1662,
      "ĠsÃ¤rskil": 1663,
      "ĠEx": 1664,
      "Ġsamtidigt": 1665,
      "Ġerbjuder": 1666,
      "Ġtekn": 1667,
      "Ġhandlar": 1668,
      "etter": 1669,
      "rjade": 1670,
      "pe": 1671,
      "ĠZ": 1672,
      "gÃ¤ng": 1673,
      "Ġsenare": 1674,
      "jut": 1675,
      "elefon": 1676,
      "Ġren": 1677,
      "pte": 1678,
      "ĠlÃ¤n": 1679,
      "br": 1680,
      "ĠanvÃ¤nder": 1681,
      "rja": 1682,
      "ppar": 1683,
      "istr": 1684,
      "Ġspela": 1685,
      "ember": 1686,
      "rÃ¥k": 1687,
      "cens": 1688,
      "ĠhÃ¥lla": 1689,
      "nande": 1690,
      "dera": 1691,
      "Ġhenne": 1692,
      "ĠFin": 1693,
      "ĠmÃ¤r": 1694,
      "ĠÃ¥ret": 1695,
      "jd": 1696,
      "ĠKon": 1697,
      "ift": 1698,
      "ĠBe": 1699,
      "lder": 1700,
      "Ġminuter": 1701,
      "ĠalltsÃ¥": 1702,
      "Ġhoppas": 1703,
      "Ġmis": 1704,
      "Ġbad": 1705,
      "Ġgott": 1706,
      "ĠhjÃ¤r": 1707,
      "ĠBer": 1708,
      "Ġste": 1709,
      "Ġpla": 1710,
      "staur": 1711,
      "Ġfru": 1712,
      "Ġsamman": 1713,
      "Ġviktigt": 1714,
      "its": 1715,
      "pass": 1716,
      "Ġkar": 1717,
      "Ġflytt": 1718,
      "one": 1719,
      "sst": 1720,
      "ita": 1721,
      "ine": 1722,
      "Ã¤ss": 1723,
      "ryck": 1724,
      "ou": 1725,
      "Ġskriver": 1726,
      "ĠistÃ¤llet": 1727,
      "rsÃ¤k": 1728,
      "Ġflesta": 1729,
      "Ġarbete": 1730,
      "vice": 1731,
      "ge": 1732,
      "Ġkor": 1733,
      "ĠBar": 1734,
      "Ġytter": 1735,
      "ummer": 1736,
      "rÃ¤l": 1737,
      "arbete": 1738,
      "ac": 1739,
      "ĠSen": 1740,
      "Ġbety": 1741,
      "Ġap": 1742,
      "Ġmaj": 1743,
      "Ġtex": 1744,
      "ĠframfÃ": 1745,
      "Ġtyd": 1746,
      "ĠnÃ¤sta": 1747,
      "ĠKomm": 1748,
      "bygg": 1749,
      "ay": 1750,
      "Ġsista": 1751,
      "Ġfunger": 1752,
      "fin": 1753,
      "ĠVid": 1754,
      "Ġtyp": 1755,
      "Ġendast": 1756,
      "ider": 1757,
      "Ġkm": 1758,
      "Ġfyra": 1759,
      "Ġihop": 1760,
      "Ġutt": 1761,
      "unn": 1762,
      "ĠjÃ¤mfÃ": 1763,
      "Ġvack": 1764,
      "Ġgo": 1765,
      "qu": 1766,
      "sin": 1767,
      "slÃ": 1768,
      "Ġtips": 1769,
      "get": 1770,
      "ĠBl": 1771,
      "strÃ": 1772,
      "mt": 1773,
      "gru": 1774,
      "rslag": 1775,
      "Ġhistor": 1776,
      "rÃ¤d": 1777,
      "ivet": 1778,
      "okus": 1779,
      "ever": 1780,
      "ĠEuro": 1781,
      "Ġsett": 1782,
      "Ġstar": 1783,
      "ĠNor": 1784,
      "varande": 1785,
      "Ġsnabbt": 1786,
      "osit": 1787,
      "ĠjÃ¤tt": 1788,
      "bara": 1789,
      "Ġjul": 1790,
      "andra": 1791,
      "ÃĦ": 1792,
      "ĠsjÃ¤lva": 1793,
      "Ġhennes": 1794,
      "ĠsÃ¥g": 1795,
      "Ġbid": 1796,
      "agen": 1797,
      "Ġins": 1798,
      "Ġind": 1799,
      "up": 1800,
      "Ġbehov": 1801,
      "stÃ¤llning": 1802,
      "ĠBo": 1803,
      "hÃ¥ller": 1804,
      "kad": 1805,
      "Ġminst": 1806,
      "faren": 1807,
      "ĠvÃ¤rld": 1808,
      "Ġfunktion": 1809,
      "itu": 1810,
      "Ġegna": 1811,
      "Ġkring": 1812,
      "ĠfrÃ¤m": 1813,
      "dar": 1814,
      "ument": 1815,
      "asino": 1816,
      "orer": 1817,
      "Ġid": 1818,
      "Ġbef": 1819,
      "Ġmet": 1820,
      "ond": 1821,
      "ĠkÃ¤r": 1822,
      "Ġkul": 1823,
      "Ġorganis": 1824,
      "mÃ¤n": 1825,
      "XX": 1826,
      "EN": 1827,
      "Ġener": 1828,
      "ĠhÃ¥r": 1829,
      "ĠvÃ¤rlden": 1830,
      "ifrÃ¥n": 1831,
      "sol": 1832,
      "Ġfantast": 1833,
      "ĠFl": 1834,
      "alis": 1835,
      "Ġmobil": 1836,
      "Ġskapa": 1837,
      "ww": 1838,
      "Ġskic": 1839,
      "Ġutveckling": 1840,
      "Ġvecka": 1841,
      "rde": 1842,
      "ĠIdag": 1843,
      "Ġto": 1844,
      "rbÃ¤tt": 1845,
      "Ġforsk": 1846,
      "full": 1847,
      "Ġklart": 1848,
      "bÃ": 1849,
      "Ġgamla": 1850,
      "mark": 1851,
      "ĠbestÃ¤m": 1852,
      "Ġdessutom": 1853,
      "Ġdejtingsa": 1854,
      "ĠinlÃ¤gg": 1855,
      "ĠBr": 1856,
      "Ġalternativ": 1857,
      "olaget": 1858,
      "lade": 1859,
      "ivers": 1860,
      "Ġpa": 1861,
      "ity": 1862,
      "Ġob": 1863,
      "ĠvÃ¤lja": 1864,
      "IN": 1865,
      "kta": 1866,
      "Ġemot": 1867,
      "Ġsatt": 1868,
      "terna": 1869,
      "vÃ¤x": 1870,
      "ivitet": 1871,
      "anc": 1872,
      "ĠVil": 1873,
      "Ġkur": 1874,
      "oc": 1875,
      "ĠfÃ¤rg": 1876,
      "Ġdelar": 1877,
      "str": 1878,
      "Ġhalv": 1879,
      "ssk": 1880,
      "entar": 1881,
      "retaget": 1882,
      "ĠSveriges": 1883,
      "Ġab": 1884,
      "ĠrÃ¤k": 1885,
      "kost": 1886,
      "Ġpriser": 1887,
      "ĠgenomfÃ": 1888,
      "Ġerbjud": 1889,
      "ies": 1890,
      "Ġpat": 1891,
      "entligen": 1892,
      "Ġhelst": 1893,
      "Ġkontro": 1894,
      "Ġsystem": 1895,
      "ĠThe": 1896,
      "lat": 1897,
      "Ġljus": 1898,
      "ĠAir": 1899,
      "rade": 1900,
      "ĠhjÃ¤lper": 1901,
      "ĠhÃ¤n": 1902,
      "Ġmaskin": 1903,
      "Ġupplev": 1904,
      "ĠbrÃ": 1905,
      "Ġperfekt": 1906,
      "Ġverkar": 1907,
      "Ġville": 1908,
      "Ġtimmar": 1909,
      "Ġbut": 1910,
      "ĠfrÃ¥ga": 1911,
      "gt": 1912,
      "ĠPer": 1913,
      "uella": 1914,
      "ĠlÃ¥ngt": 1915,
      "Hotell": 1916,
      "bud": 1917,
      "rra": 1918,
      "rdel": 1919,
      "rjan": 1920,
      "ĠtÃ¤v": 1921,
      "agn": 1922,
      "ograf": 1923,
      "cker": 1924,
      "Ġlycka": 1925,
      "ĠvarfÃ": 1926,
      "Ġgar": 1927,
      "unden": 1928,
      "Ġtje": 1929,
      "rikt": 1930,
      "Ġmode": 1931,
      "ĠhjÃ¤lpa": 1932,
      "Ġkraft": 1933,
      "ĠgÃ¥tt": 1934,
      "bok": 1935,
      "Ġâ": 1936,
      "fer": 1937,
      "iner": 1938,
      "AN": 1939,
      "ĠMax": 1940,
      "ĠRo": 1941,
      "ĠÃĦven": 1942,
      "agt": 1943,
      "Ġpapp": 1944,
      "Ġborde": 1945,
      "ckte": 1946,
      "ĠHel": 1947,
      "ĠTy": 1948,
      "Ġovan": 1949,
      "ork": 1950,
      "Ġstan": 1951,
      "ĠtrÃ": 1952,
      "lingar": 1953,
      "ĠvÃ¤nt": 1954,
      "AR": 1955,
      "Ġtrots": 1956,
      "onus": 1957,
      "boll": 1958,
      "amm": 1959,
      "klart": 1960,
      "ĠEU": 1961,
      "Ġinga": 1962,
      "jÃ¤rn": 1963,
      "enskap": 1964,
      "sig": 1965,
      "sch": 1966,
      "Ġpolis": 1967,
      "ringar": 1968,
      "rsÃ¤lj": 1969,
      "ningarna": 1970,
      "Ġfina": 1971,
      "Ġkna": 1972,
      "als": 1973,
      "Ġrapp": 1974,
      "ĠDenna": 1975,
      "Ġwebbplats": 1976,
      "Ġja": 1977,
      "derar": 1978,
      "ĠtillgÃ¤ng": 1979,
      "ew": 1980,
      "iden": 1981,
      "Ġkvalitet": 1982,
      "Ġerfaren": 1983,
      "ĠRes": 1984,
      "Ġskrev": 1985,
      "skatt": 1986,
      "Ġveckan": 1987,
      "Ġtack": 1988,
      "Ġsnart": 1989,
      "rukt": 1990,
      "Ġsov": 1991,
      "Ġibland": 1992,
      "Ġgener": 1993,
      "lja": 1994,
      "Ġartik": 1995,
      "omrÃ¥": 1996,
      "Ġfar": 1997,
      "Ġfilm": 1998,
      "Ġfa": 1999,
      "ĠBil": 2000,
      "unda": 2001,
      "tering": 2002,
      "Ġmoder": 2003,
      "Ġmorgon": 2004,
      "Ġpop": 2005,
      "val": 2006,
      "kur": 2007,
      "omen": 2008,
      "ĠpÃ¥ver": 2009,
      "Ġfokus": 2010,
      "ĠvÃ¥rd": 2011,
      "Ġviktiga": 2012,
      "Ġtot": 2013,
      "ĠkrÃ¤v": 2014,
      "ping": 2015,
      "Ġprodukt": 2016,
      "ror": 2017,
      "ĠutfÃ": 2018,
      "ĠTh": 2019,
      "ĠhÃ¤nder": 2020,
      "Ġvanligt": 2021,
      "batt": 2022,
      "Ġbrukar": 2023,
      "Ġkopp": 2024,
      "ĠTack": 2025,
      "ĠÃ¤ldre": 2026,
      "ublic": 2027,
      "plan": 2028,
      "Ġtills": 2029,
      "Ġarbets": 2030,
      "ðŁ": 2031,
      "Ġskriva": 2032,
      "Ġkap": 2033,
      "verket": 2034,
      "Ġtem": 2035,
      "ĠgÃ¥ngen": 2036,
      "Ġrad": 2037,
      "ĠVill": 2038,
      "ĠnÃ¤tet": 2039,
      "yss": 2040,
      "oende": 2041,
      "ĠtillfÃ¤ll": 2042,
      "ĠlÃ¤gga": 2043,
      "Ġarbetar": 2044,
      "ĠgrÃ": 2045,
      "Ġens": 2046,
      "okrat": 2047,
      "Ġblogg": 2048,
      "iljÃ": 2049,
      "ium": 2050,
      "ive": 2051,
      "ĠNike": 2052,
      "Ġheller": 2053,
      "ĠVisa": 2054,
      "ĠJohan": 2055,
      "rift": 2056,
      "Ġbred": 2057,
      "styr": 2058,
      "ĠAnder": 2059,
      "Ã¤nnande": 2060,
      "ĠmÃ¥nader": 2061,
      "Ġpriv": 2062,
      "Ġprodukter": 2063,
      "ev": 2064,
      "rklar": 2065,
      "ĠUSA": 2066,
      "Ġmax": 2067,
      "ide": 2068,
      "ĠLin": 2069,
      "ĠSka": 2070,
      "Ġpassar": 2071,
      "una": 2072,
      "Ġegentligen": 2073,
      "ĠSedan": 2074,
      "Ġmiljoner": 2075,
      "Ġfanns": 2076,
      "ĠbÃ¤st": 2077,
      "Ġskatt": 2078,
      "co": 2079,
      "Ġco": 2080,
      "ĠlÃ¤k": 2081,
      "Ġkunder": 2082,
      "ljande": 2083,
      "Ġtrans": 2084,
      "emang": 2085,
      "ĠutanfÃ": 2086,
      "Ġrecept": 2087,
      "iz": 2088,
      "Ġreger": 2089,
      "Ġantal": 2090,
      "Ġmedan": 2091,
      "Ġsitter": 2092,
      "igh": 2093,
      "mal": 2094,
      "Ã¤rer": 2095,
      "Ġsem": 2096,
      "uni": 2097,
      "yll": 2098,
      "yrk": 2099,
      "Ġtopp": 2100,
      "olv": 2101,
      "lut": 2102,
      "Ġbas": 2103,
      "ĠsÃ¤s": 2104,
      "Ġlivet": 2105,
      "Ġsvensk": 2106,
      "hopp": 2107,
      "dant": 2108,
      "rel": 2109,
      "ĠStor": 2110,
      "iks": 2111,
      "enn": 2112,
      "ks": 2113,
      "ĠMo": 2114,
      "dags": 2115,
      "spektiv": 2116,
      "Ġtest": 2117,
      "Ġsommar": 2118,
      "snitt": 2119,
      "Ġnatt": 2120,
      "gat": 2121,
      "Ġresa": 2122,
      "nster": 2123,
      "Ġtrev": 2124,
      "vara": 2125,
      "Ġtelefon": 2126,
      "ĠtÃ¤nka": 2127,
      "ĠhÃ¤ls": 2128,
      "Ġgem": 2129,
      "Ã¥ga": 2130,
      "tre": 2131,
      "Ġframtid": 2132,
      "bin": 2133,
      "Ġglad": 2134,
      "ĠtrÃ¤d": 2135,
      "iver": 2136,
      "rhÃ¥ll": 2137,
      "Ġveta": 2138,
      "ĠaffÃ¤r": 2139,
      "ĠInte": 2140,
      "sett": 2141,
      "Ã¤mp": 2142,
      "uld": 2143,
      "Ġgillar": 2144,
      "Ġrekommen": 2145,
      "Ġfungerar": 2146,
      "part": 2147,
      "kn": 2148,
      "Ãħ": 2149,
      "lick": 2150,
      "Ġtagit": 2151,
      "rbund": 2152,
      "Ġter": 2153,
      "ES": 2154,
      "tar": 2155,
      "aket": 2156,
      "Ġbostad": 2157,
      "Ġuppdat": 2158,
      "ledning": 2159,
      "Ġring": 2160,
      "Ġkat": 2161,
      "Ġinter": 2162,
      "Ġytterligare": 2163,
      "len": 2164,
      "Ġinst": 2165,
      "ah": 2166,
      "ersÃ¤tt": 2167,
      "Ġsju": 2168,
      "spir": 2169,
      "ĠAllt": 2170,
      "ĠsÃ¤rskilt": 2171,
      "Ġlug": 2172,
      "Ġdating": 2173,
      "ansk": 2174,
      "orr": 2175,
      "ilja": 2176,
      "ĠlÃ¥n": 2177,
      "ĠPl": 2178,
      "mm": 2179,
      "Ġapp": 2180,
      "tet": 2181,
      "Ġjan": 2182,
      "Ġposit": 2183,
      "for": 2184,
      "ĠanvÃ¤nds": 2185,
      "bolag": 2186,
      "Ġkommit": 2187,
      "ĠlÃ¤gen": 2188,
      "ator": 2189,
      "ĠbÃ¥da": 2190,
      "Ġrestaur": 2191,
      "ĠNÃ¥g": 2192,
      "aker": 2193,
      "Ã¤dd": 2194,
      "ĠSo": 2195,
      "vÃ¥rd": 2196,
      "ĠmÃ¥n": 2197,
      "ocka": 2198,
      "âĢĵ": 2199,
      "igheten": 2200,
      "Ġfinans": 2201,
      "Ġskolan": 2202,
      "itta": 2203,
      "Ġinkl": 2204,
      "ĠlÃ¥t": 2205,
      "Ġgre": 2206,
      "splats": 2207,
      "ital": 2208,
      "mÃ¥l": 2209,
      "mÃ¤rk": 2210,
      "dejting": 2211,
      "pet": 2212,
      "tter": 2213,
      "Ġsida": 2214,
      "Ġvarandra": 2215,
      "rstÃ¥": 2216,
      "Ġalls": 2217,
      "stÃ¤lla": 2218,
      "Ġvisa": 2219,
      "chen": 2220,
      "usk": 2221,
      "Ã¤lla": 2222,
      "ansen": 2223,
      "ugust": 2224,
      "Ġsagt": 2225,
      "ĠÃ¤m": 2226,
      "Ġfav": 2227,
      "Ġkons": 2228,
      "terar": 2229,
      "ĠkÃ¤nna": 2230,
      "Ã¤ngd": 2231,
      "Ġskill": 2232,
      "uff": 2233,
      "Ġuppt": 2234,
      "ĠslÃ¤pp": 2235,
      "Ġbetyg": 2236,
      "kr": 2237,
      "rip": 2238,
      "Ġbi": 2239,
      "Ġomfatt": 2240,
      "ĠrÃ¥d": 2241,
      "Ġbakom": 2242,
      "stol": 2243,
      "oss": 2244,
      "Ġdesig": 2245,
      "Ġvux": 2246,
      "jta": 2247,
      "kat": 2248,
      "ĠEl": 2249,
      "Ġdec": 2250,
      "ĠFa": 2251,
      "Ġkund": 2252,
      "Ġkultur": 2253,
      "Ġcir": 2254,
      "rvalt": 2255,
      "dÃ©": 2256,
      "Ġavslut": 2257,
      "Ġban": 2258,
      "Ġvanliga": 2259,
      "ĠSE": 2260,
      "ĠsÃ¤kerhet": 2261,
      "Ġroll": 2262,
      "Ġpopul": 2263,
      "ĠVÃ¤l": 2264,
      "Ġuppgifter": 2265,
      "Ġstu": 2266,
      "och": 2267,
      "ĠtrÃ¤ning": 2268,
      "ifier": 2269,
      "Ġlin": 2270,
      "Ġungdom": 2271,
      "Ġmiss": 2272,
      "ĠallmÃ¤n": 2273,
      "Ġmil": 2274,
      "ĠSvenska": 2275,
      "lex": 2276,
      "ĠsÃ¤kert": 2277,
      "ena": 2278,
      "Ġeffektiv": 2279,
      "Ġigenom": 2280,
      "ĠrÃ¥": 2281,
      "Ġstr": 2282,
      "Ġenergi": 2283,
      "Ġkrav": 2284,
      "Ġskap": 2285,
      "atta": 2286,
      "Ġkommentar": 2287,
      "ĠhÃ¤st": 2288,
      "ĠundersÃ": 2289,
      "Ġspelar": 2290,
      "arnas": 2291,
      "ĠtÃ¤nker": 2292,
      "Ġveckor": 2293,
      "olit": 2294,
      "ovis": 2295,
      "ĠDan": 2296,
      "po": 2297,
      "ĠbedÃ": 2298,
      "LA": 2299,
      "Ġdags": 2300,
      "book": 2301,
      "Ġslag": 2302,
      "Ã¤rt": 2303,
      "ĠHotel": 2304,
      "dd": 2305,
      "Ġmaterial": 2306,
      "egor": 2307,
      "samma": 2308,
      "Ġskog": 2309,
      "skott": 2310,
      "ĠvÃ¤gen": 2311,
      "Ġlilla": 2312,
      "alet": 2313,
      "Ġx": 2314,
      "ĠLÃ": 2315,
      "Ġbonus": 2316,
      "lands": 2317,
      "ĠtillgÃ¥ng": 2318,
      "kla": 2319,
      "ĠsÃ¤tta": 2320,
      "ĠÃ¥ka": 2321,
      "till": 2322,
      "Ġprakt": 2323,
      "ĠlÃ¤nder": 2324,
      "ĠKarl": 2325,
      "vÃ¤rr": 2326,
      "Ġlad": 2327,
      "ĠMalmÃ": 2328,
      "Ġelever": 2329,
      "ĠMÃ": 2330,
      "skor": 2331,
      "pper": 2332,
      "ĠinnehÃ¥ller": 2333,
      "ton": 2334,
      "ĠâĢľ": 2335,
      "ĠðŁ": 2336,
      "stan": 2337,
      "Ġmid": 2338,
      "syk": 2339,
      "ĠGu": 2340,
      "Ġben": 2341,
      "ĠSh": 2342,
      "produ": 2343,
      "Ġrecens": 2344,
      "Ġpersonal": 2345,
      "skÃ": 2346,
      "ĠTro": 2347,
      "delse": 2348,
      "rsÃ¤kring": 2349,
      "ĠHa": 2350,
      "Ġanal": 2351,
      "kare": 2352,
      "Ġdr": 2353,
      "vÃ¤l": 2354,
      "uari": 2355,
      "Ã¤mn": 2356,
      "ĠdrÃ": 2357,
      "ĠingÃ¥r": 2358,
      "ckt": 2359,
      "Ġol": 2360,
      "ĠDessutom": 2361,
      "Ġmusik": 2362,
      "Ġam": 2363,
      "ph": 2364,
      "Ġtred": 2365,
      "ach": 2366,
      "Ġprat": 2367,
      "Ġbek": 2368,
      "Ġnorm": 2369,
      "ĠÃ¥rs": 2370,
      "ĠSte": 2371,
      "Ġvit": 2372,
      "Ġluft": 2373,
      "ban": 2374,
      "rfatt": 2375,
      "ĠEnligt": 2376,
      "Ġz": 2377,
      "ey": 2378,
      "Ġdriv": 2379,
      "Ġbal": 2380,
      "rafik": 2381,
      "ril": 2382,
      "ension": 2383,
      "iversitet": 2384,
      "emot": 2385,
      "Ġutom": 2386,
      "Ġmars": 2387,
      "Ġdjur": 2388,
