{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "\u0000": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "¡": 127,
      "¢": 128,
      "£": 129,
      "¤": 130,
      "¥": 131,
      "¦": 132,
      "§": 133,
      "©": 134,
      "«": 135,
      "¬": 136,
      "­": 137,
      "®": 138,
      "°": 139,
      "±": 140,
      "¶": 141,
      "·": 142,
      "»": 143,
      "¿": 144,
      "À": 145,
      "Á": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Ê": 155,
      "Ë": 156,
      "Ì": 157,
      "Í": 158,
      "Î": 159,
      "Ï": 160,
      "Ð": 161,
      "Ñ": 162,
      "Ò": 163,
      "Ó": 164,
      "Ô": 165,
      "Õ": 166,
      "Ö": 167,
      "×": 168,
      "Ø": 169,
      "Ù": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "Ý": 174,
      "Þ": 175,
      "ß": 176,
      "à": 177,
      "á": 178,
      "â": 179,
      "ã": 180,
      "ä": 181,
      "å": 182,
      "æ": 183,
      "ç": 184,
      "è": 185,
      "é": 186,
      "ê": 187,
      "ë": 188,
      "ì": 189,
      "í": 190,
      "î": 191,
      "ï": 192,
      "ð": 193,
      "ñ": 194,
      "ò": 195,
      "ó": 196,
      "ô": 197,
      "õ": 198,
      "ö": 199,
      "÷": 200,
      "ø": 201,
      "ù": 202,
      "ú": 203,
      "û": 204,
      "ü": 205,
      "ý": 206,
      "þ": 207,
      "ÿ": 208,
      "Ā": 209,
      "ā": 210,
      "Ă": 211,
      "ă": 212,
      "Ą": 213,
      "ą": 214,
      "Ć": 215,
      "ć": 216,
      "ĉ": 217,
      "ċ": 218,
      "Č": 219,
      "č": 220,
      "ď": 221,
      "Đ": 222,
      "đ": 223,
      "Ē": 224,
      "ē": 225,
      "Ĕ": 226,
      "ĕ": 227,
      "Ė": 228,
      "ė": 229,
      "Ę": 230,
      "ę": 231,
      "Ě": 232,
      "ě": 233,
      "ĝ": 234,
      "ğ": 235,
      "Ġ": 236,
      "ġ": 237,
      "Ģ": 238,
      "ģ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "ĩ": 243,
      "Ī": 244,
      "ī": 245,
      "ĭ": 246,
      "Į": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ń": 263,
      "Ņ": 264,
      "ņ": 265,
      "ň": 266,
      "Ŋ": 267,
      "ŋ": 268,
      "Ō": 269,
      "ō": 270,
      "ŏ": 271,
      "Ő": 272,
      "ő": 273,
      "Œ": 274,
      "œ": 275,
      "ŕ": 276,
      "ŗ": 277,
      "Ř": 278,
      "ř": 279,
      "Ś": 280,
      "ś": 281,
      "Ŝ": 282,
      "ŝ": 283,
      "Ş": 284,
      "ş": 285,
      "Š": 286,
      "š": 287,
      "Ţ": 288,
      "ţ": 289,
      "ť": 290,
      "ŧ": 291,
      "ũ": 292,
      "Ū": 293,
      "ū": 294,
      "ŭ": 295,
      "Ů": 296,
      "ů": 297,
      "ű": 298,
      "Ų": 299,
      "ų": 300,
      "ŵ": 301,
      "Ŷ": 302,
      "ŷ": 303,
      "Ÿ": 304,
      "Ź": 305,
      "ź": 306,
      "Ż": 307,
      "ż": 308,
      "Ž": 309,
      "ž": 310,
      "Ƅ": 311,
      "ƅ": 312,
      "Ə": 313,
      "Ɛ": 314,
      "ƒ": 315,
      "Ɵ": 316,
      "ơ": 317,
      "Ƭ": 318,
      "ư": 319,
      "ǀ": 320,
      "ǁ": 321,
      "ǎ": 322,
      "ǐ": 323,
      "ǒ": 324,
      "ǔ": 325,
      "ǜ": 326,
      "ǟ": 327,
      "ǡ": 328,
      "ǥ": 329,
      "ǧ": 330,
      "Ǩ": 331,
      "ǫ": 332,
      "Ǭ": 333,
      "ǵ": 334,
      "Ǻ": 335,
      "ǻ": 336,
      "ǽ": 337,
      "ǿ": 338,
      "ȁ": 339,
      "ȕ": 340,
      "Ș": 341,
      "ș": 342,
      "Ț": 343,
      "ț": 344,
      "ȝ": 345,
      "Ȣ": 346,
      "Ȧ": 347,
      "ȧ": 348,
      "ȫ": 349,
      "ȳ": 350,
      "ȼ": 351,
      "ɉ": 352,
      "ɐ": 353,
      "ɑ": 354,
      "ɒ": 355,
      "ɔ": 356,
      "ɕ": 357,
      "ɖ": 358,
      "ɗ": 359,
      "ə": 360,
      "ɚ": 361,
      "ɛ": 362,
      "ɜ": 363,
      "ɞ": 364,
      "ɟ": 365,
      "ɡ": 366,
      "ɣ": 367,
      "ɤ": 368,
      "ɥ": 369,
      "ɦ": 370,
      "ɧ": 371,
      "ɨ": 372,
      "ɪ": 373,
      "ɬ": 374,
      "ɭ": 375,
      "ɯ": 376,
      "ɱ": 377,
      "ɲ": 378,
      "ɳ": 379,
      "ɴ": 380,
      "ɷ": 381,
      "ɸ": 382,
      "ɹ": 383,
      "ɻ": 384,
      "ɽ": 385,
      "ɾ": 386,
      "ʀ": 387,
      "ʁ": 388,
      "ʃ": 389,
      "ʇ": 390,
      "ʉ": 391,
      "ʊ": 392,
      "ʋ": 393,
      "ʌ": 394,
      "ʏ": 395,
      "ʐ": 396,
      "ʒ": 397,
      "ʔ": 398,
      "ʕ": 399,
      "ʖ": 400,
      "ʘ": 401,
      "ʚ": 402,
      "ʟ": 403,
      "ʤ": 404,
      "ʦ": 405,
      "ʹ": 406,
      "ʺ": 407,
      "ʻ": 408,
      "ʼ": 409,
      "ʾ": 410,
      "ʿ": 411,
      "ˀ": 412,
      "ˁ": 413,
      "˂": 414,
      "˃": 415,
      "˄": 416,
      "˅": 417,
      "ˆ": 418,
      "ˇ": 419,
      "ˈ": 420,
      "ˉ": 421,
      "ˊ": 422,
      "ˋ": 423,
      "ˌ": 424,
      "ˎ": 425,
      "ˏ": 426,
      "ː": 427,
      "ˑ": 428,
      "˗": 429,
      "ˮ": 430,
      "̀": 431,
      "́": 432,
      "̂": 433,
      "̃": 434,
      "̄": 435,
      "̅": 436,
      "̆": 437,
      "̇": 438,
      "̈": 439,
      "̊": 440,
      "̋": 441,
      "̓": 442,
      "̝": 443,
      "̥": 444,
      "̦": 445,
      "̧": 446,
      "̨": 447,
      "̪": 448,
      "̯": 449,
      "̱": 450,
      "̲": 451,
      "̴": 452,
      "̵": 453,
      "̶": 454,
      "̷": 455,
      "͈": 456,
      "͜": 457,
      "͡": 458,
      "ͨ": 459,
      "Ά": 460,
      "Έ": 461,
      "Ή": 462,
      "Ό": 463,
      "ΐ": 464,
      "Α": 465,
      "Β": 466,
      "Γ": 467,
      "Δ": 468,
      "Ε": 469,
      "Ζ": 470,
      "Η": 471,
      "Θ": 472,
      "Ι": 473,
      "Κ": 474,
      "Λ": 475,
      "Μ": 476,
      "Ν": 477,
      "Ξ": 478,
      "Ο": 479,
      "Π": 480,
      "Ρ": 481,
      "Σ": 482,
      "Τ": 483,
      "Υ": 484,
      "Φ": 485,
      "Χ": 486,
      "Ψ": 487,
      "Ω": 488,
      "ά": 489,
      "έ": 490,
      "ή": 491,
      "ί": 492,
      "α": 493,
      "β": 494,
      "γ": 495,
      "δ": 496,
      "ε": 497,
      "ζ": 498,
      "η": 499,
      "θ": 500,
      "ι": 501,
      "κ": 502,
      "λ": 503,
      "μ": 504,
      "ν": 505,
      "ξ": 506,
      "ο": 507,
      "π": 508,
      "ρ": 509,
      "ς": 510,
      "σ": 511,
      "τ": 512,
      "υ": 513,
      "φ": 514,
      "χ": 515,
      "ψ": 516,
      "ω": 517,
      "ϊ": 518,
      "ϋ": 519,
      "ό": 520,
      "ύ": 521,
      "ώ": 522,
      "ϟ": 523,
      "Ϡ": 524,
      "ϳ": 525,
      "Ё": 526,
      "Ђ": 527,
      "Ѓ": 528,
      "Є": 529,
      "Ѕ": 530,
      "І": 531,
      "Ї": 532,
      "Ј": 533,
      "Љ": 534,
      "Њ": 535,
      "Ћ": 536,
      "Ќ": 537,
      "Ў": 538,
      "Џ": 539,
      "А": 540,
      "Б": 541,
      "В": 542,
      "Г": 543,
      "Д": 544,
      "Е": 545,
      "Ж": 546,
      "З": 547,
      "И": 548,
      "Й": 549,
      "К": 550,
      "Л": 551,
      "М": 552,
      "Н": 553,
      "О": 554,
      "П": 555,
      "Р": 556,
      "С": 557,
      "Т": 558,
      "У": 559,
      "Ф": 560,
      "Х": 561,
      "Ц": 562,
      "Ч": 563,
      "Ш": 564,
      "Щ": 565,
      "Ъ": 566,
      "Ы": 567,
      "Ь": 568,
      "Э": 569,
      "Ю": 570,
      "Я": 571,
      "а": 572,
      "б": 573,
      "в": 574,
      "г": 575,
      "д": 576,
      "е": 577,
      "ж": 578,
      "з": 579,
      "и": 580,
      "й": 581,
      "к": 582,
      "л": 583,
      "м": 584,
      "н": 585,
      "о": 586,
      "п": 587,
      "р": 588,
      "с": 589,
      "т": 590,
      "у": 591,
      "ф": 592,
      "х": 593,
      "ц": 594,
      "ч": 595,
      "ш": 596,
      "щ": 597,
      "ъ": 598,
      "ы": 599,
      "ь": 600,
      "э": 601,
      "ю": 602,
      "я": 603,
      "ё": 604,
      "ђ": 605,
      "ѓ": 606,
      "є": 607,
      "ѕ": 608,
      "і": 609,
      "ї": 610,
      "ј": 611,
      "љ": 612,
      "њ": 613,
      "ћ": 614,
      "ќ": 615,
      "ў": 616,
      "џ": 617,
      "ѡ": 618,
      "ѣ": 619,
      "ѵ": 620,
      "Ґ": 621,
      "ґ": 622,
      "Ғ": 623,
      "ғ": 624,
      "Қ": 625,
      "қ": 626,
      "ҝ": 627,
      "ҧ": 628,
      "ҫ": 629,
      "ү": 630,
      "ұ": 631,
      "ҷ": 632,
      "Һ": 633,
      "һ": 634,
      "Ӂ": 635,
      "ӑ": 636,
      "ӓ": 637,
      "ӕ": 638,
      "ә": 639,
      "ӡ": 640,
      "ӧ": 641,
      "Ө": 642,
      "ө": 643,
      "ӯ": 644,
      "Ԁ": 645,
      "ԁ": 646,
      "Ա": 647,
      "Բ": 648,
      "Գ": 649,
      "Ե": 650,
      "Լ": 651,
      "Խ": 652,
      "Ծ": 653,
      "Հ": 654,
      "Մ": 655,
      "Շ": 656,
      "Ջ": 657,
      "Ռ": 658,
      "Ս": 659,
      "Վ": 660,
      "Ք": 661,
      "Օ": 662,
      "ա": 663,
      "բ": 664,
      "գ": 665,
      "դ": 666,
      "ե": 667,
      "զ": 668,
      "է": 669,
      "ը": 670,
      "թ": 671,
      "ժ": 672,
      "ի": 673,
      "լ": 674,
      "կ": 675,
      "հ": 676,
      "ղ": 677,
      "մ": 678,
      "յ": 679,
      "ն": 680,
      "շ": 681,
      "ո": 682,
      "չ": 683,
      "պ": 684,
      "ջ": 685,
      "ս": 686,
      "վ": 687,
      "տ": 688,
      "ր": 689,
      "ց": 690,
      "ւ": 691,
      "օ": 692,
      "ֆ": 693,
      "֍": 694,
      "ְ": 695,
      "ֳ": 696,
      "ִ": 697,
      "ֵ": 698,
      "ֶ": 699,
      "ַ": 700,
      "ָ": 701,
      "ֹ": 702,
      "ּ": 703,
      "ֽ": 704,
      "ֿ": 705,
      "ׁ": 706,
      "ׂ": 707,
      "׃": 708,
      "א": 709,
      "ב": 710,
      "ג": 711,
      "ד": 712,
      "ה": 713,
      "ו": 714,
      "ז": 715,
      "ח": 716,
      "ט": 717,
      "י": 718,
      "ך": 719,
      "כ": 720,
      "ל": 721,
      "ם": 722,
      "מ": 723,
      "ן": 724,
      "נ": 725,
      "ס": 726,
      "ע": 727,
      "ף": 728,
      "פ": 729,
      "ץ": 730,
      "צ": 731,
      "ק": 732,
      "ר": 733,
      "ש": 734,
      "ת": 735,
      "ײ": 736,
      "׳": 737,
      "׺": 738,
      "،": 739,
      "؟": 740,
      "ء": 741,
      "آ": 742,
      "أ": 743,
      "ؤ": 744,
      "إ": 745,
      "ئ": 746,
      "ا": 747,
      "ب": 748,
      "ة": 749,
      "ت": 750,
      "ث": 751,
      "ج": 752,
      "ح": 753,
      "خ": 754,
      "د": 755,
      "ذ": 756,
      "ر": 757,
      "ز": 758,
      "س": 759,
      "ش": 760,
      "ص": 761,
      "ض": 762,
      "ط": 763,
      "ظ": 764,
      "ع": 765,
      "غ": 766,
      "ـ": 767,
      "ف": 768,
      "ق": 769,
      "ك": 770,
      "ل": 771,
      "م": 772,
      "ن": 773,
      "ه": 774,
      "و": 775,
      "ى": 776,
      "ي": 777,
      "ً": 778,
      "ٌ": 779,
      "َ": 780,
      "ُ": 781,
      "ِ": 782,
      "ّ": 783,
      "ْ": 784,
      "٠": 785,
      "١": 786,
      "٢": 787,
      "٣": 788,
      "٥": 789,
      "٦": 790,
      "٧": 791,
      "٫": 792,
      "٬": 793,
      "ٹ": 794,
      "پ": 795,
      "چ": 796,
      "ژ": 797,
      "ښ": 798,
      "ڤ": 799,
      "ک": 800,
      "گ": 801,
      "ڵ": 802,
      "ں": 803,
      "ھ": 804,
      "ۀ": 805,
      "ہ": 806,
      "ۆ": 807,
      "ی": 808,
      "ێ": 809,
      "ە": 810,
      "۞": 811,
      "۰": 812,
      "۱": 813,
      "۲": 814,
      "۳": 815,
      "۴": 816,
      "۵": 817,
      "۶": 818,
      "۷": 819,
      "ܐ": 820,
      "ܓ": 821,
      "ܕ": 822,
      "ܗ": 823,
      "ܘ": 824,
      "ܝ": 825,
      "ܟ": 826,
      "ܠ": 827,
      "ܤ": 828,
      "ܥ": 829,
      "ܩ": 830,
      "ܪ": 831,
      "ܬ": 832,
      "ܲ": 833,
      "ܵ": 834,
      "ݎ": 835,
      "ݕ": 836,
      "ߋ": 837,
      "ߛ": 838,
      "ߢ": 839,
      "ߨ": 840,
      "ࡳ": 841,
      "ࢵ": 842,
      "ँ": 843,
      "ं": 844,
      "अ": 845,
      "आ": 846,
      "इ": 847,
      "उ": 848,
      "ए": 849,
      "ऑ": 850,
      "औ": 851,
      "क": 852,
      "ख": 853,
      "ग": 854,
      "घ": 855,
      "च": 856,
      "छ": 857,
      "ज": 858,
      "झ": 859,
      "ञ": 860,
      "ट": 861,
      "ड": 862,
      "ढ": 863,
      "ण": 864,
      "त": 865,
      "थ": 866,
      "द": 867,
      "ध": 868,
      "न": 869,
      "प": 870,
      "फ": 871,
      "ब": 872,
      "भ": 873,
      "म": 874,
      "य": 875,
      "र": 876,
      "ल": 877,
      "व": 878,
      "श": 879,
      "ष": 880,
      "स": 881,
      "ह": 882,
      "़": 883,
      "ा": 884,
      "ि": 885,
      "ी": 886,
      "ु": 887,
      "ू": 888,
      "ृ": 889,
      "ॅ": 890,
      "े": 891,
      "ै": 892,
      "ॉ": 893,
      "ो": 894,
      "्": 895,
      "ॐ": 896,
      "ॢ": 897,
      "ॣ": 898,
      "।": 899,
      "१": 900,
      "२": 901,
      "३": 902,
      "४": 903,
      "५": 904,
      "६": 905,
      "७": 906,
      "८": 907,
      "९": 908,
      "ং": 909,
      "অ": 910,
      "আ": 911,
      "ই": 912,
      "উ": 913,
      "ঊ": 914,
      "ও": 915,
      "ঔ": 916,
      "ক": 917,
      "খ": 918,
      "গ": 919,
      "ঘ": 920,
      "ঙ": 921,
      "ছ": 922,
      "জ": 923,
      "ট": 924,
      "ড": 925,
      "ঢ": 926,
      "ণ": 927,
      "ত": 928,
      "দ": 929,
      "ধ": 930,
      "ন": 931,
      "প": 932,
      "ব": 933,
      "ভ": 934,
      "ম": 935,
      "য": 936,
      "র": 937,
      "ল": 938,
      "শ": 939,
      "ষ": 940,
      "স": 941,
      "হ": 942,
      "়": 943,
      "া": 944,
      "ি": 945,
      "ী": 946,
      "ু": 947,
      "ূ": 948,
      "ে": 949,
      "ো": 950,
      "ৌ": 951,
      "্": 952,
      "১": 953,
      "৫": 954,
      "৳": 955,
      "ਂ": 956,
      "ਅ": 957,
      "ਆ": 958,
      "ਓ": 959,
      "ਕ": 960,
      "ਖ": 961,
      "ਜ": 962,
      "ਟ": 963,
      "ਡ": 964,
      "ਣ": 965,
      "ਤ": 966,
      "ਥ": 967,
      "ਦ": 968,
      "ਨ": 969,
      "ਪ": 970,
      "ਫ": 971,
      "ਮ": 972,
      "ਰ": 973,
      "ਲ": 974,
      "ਵ": 975,
      "ਸ": 976,
      "ਹ": 977,
      "਼": 978,
      "ਾ": 979,
      "ੀ": 980,
      "ੁ": 981,
      "ੂ": 982,
      "ੇ": 983,
      "ੈ": 984,
      "ੋ": 985,
      "ੰ": 986,
      "ં": 987,
      "એ": 988,
      "ગ": 989,
      "જ": 990,
      "ડ": 991,
      "ત": 992,
      "દ": 993,
      "ન": 994,
      "મ": 995,
      "ય": 996,
      "ર": 997,
      "ળ": 998,
      "સ": 999,
      "ા": 1000,
      "ી": 1001,
      "ુ": 1002,
      "ૐ": 1003,
      "ଜ": 1004,
      "ନ": 1005,
      "ମ": 1006,
      "ର": 1007,
      "ା": 1008,
      "ୀ": 1009,
      "୍": 1010,
      "୷": 1011,
      "ஃ": 1012,
      "இ": 1013,
      "எ": 1014,
      "ஐ": 1015,
      "க": 1016,
      "ச": 1017,
      "ட": 1018,
      "த": 1019,
      "ந": 1020,
      "ன": 1021,
      "ப": 1022,
      "ம": 1023,
      "ய": 1024,
      "ர": 1025,
      "ற": 1026,
      "ழ": 1027,
      "வ": 1028,
      "ா": 1029,
      "ி": 1030,
      "ீ": 1031,
      "ு": 1032,
      "ெ": 1033,
      "ை": 1034,
      "ோ": 1035,
      "்": 1036,
      "௧": 1037,
      "௬": 1038,
      "ం": 1039,
      "ఇ": 1040,
      "ఊ": 1041,
      "గ": 1042,
      "చ": 1043,
      "ప": 1044,
      "భ": 1045,
      "మ": 1046,
      "ర": 1047,
      "వ": 1048,
      "ా": 1049,
      "ి": 1050,
      "ు": 1051,
      "్": 1052,
      "ಕ": 1053,
      "ಗ": 1054,
      "ಠ": 1055,
      "ಡ": 1056,
      "ಥ": 1057,
      "ನ": 1058,
      "ಯ": 1059,
      "ರ": 1060,
      "ಳ": 1061,
      "ವ": 1062,
      "ಷ": 1063,
      "ಹ": 1064,
      "ೃ": 1065,
      "ೆ": 1066,
      "್": 1067,
      "ം": 1068,
      "അ": 1069,
      "ഇ": 1070,
      "ഉ": 1071,
      "ക": 1072,
      "ട": 1073,
      "ണ": 1074,
      "ദ": 1075,
      "മ": 1076,
      "യ": 1077,
      "ര": 1078,
      "റ": 1079,
      "ല": 1080,
      "ള": 1081,
      "വ": 1082,
      "ാ": 1083,
      "ി": 1084,
      "ു": 1085,
      "ൊ": 1086,
      "്": 1087,
      "൫": 1088,
      "൯": 1089,
      "ർ": 1090,
      "ൽ": 1091,
      "අ": 1092,
      "ක": 1093,
      "ද": 1094,
      "බ": 1095,
      "ය": 1096,
      "ර": 1097,
      "ව": 1098,
      "ස": 1099,
      "්": 1100,
      "ා": 1101,
      "ැ": 1102,
      "ි": 1103,
      "ේ": 1104,
      "ෞ": 1105,
      "ก": 1106,
      "ข": 1107,
      "ค": 1108,
      "ง": 1109,
      "จ": 1110,
      "ฉ": 1111,
      "ช": 1112,
      "ซ": 1113,
      "ญ": 1114,
      "ฎ": 1115,
      "ฏ": 1116,
      "ฐ": 1117,
      "ฒ": 1118,
      "ณ": 1119,
      "ด": 1120,
      "ต": 1121,
      "ถ": 1122,
      "ท": 1123,
      "ธ": 1124,
      "น": 1125,
      "บ": 1126,
      "ป": 1127,
      "ผ": 1128,
      "ฝ": 1129,
      "พ": 1130,
      "ฟ": 1131,
      "ภ": 1132,
      "ม": 1133,
      "ย": 1134,
      "ร": 1135,
      "ฤ": 1136,
      "ล": 1137,
      "ว": 1138,
      "ศ": 1139,
      "ษ": 1140,
      "ส": 1141,
      "ห": 1142,
      "ฬ": 1143,
      "อ": 1144,
      "ฮ": 1145,
      "ฯ": 1146,
      "ะ": 1147,
      "ั": 1148,
      "า": 1149,
      "ิ": 1150,
      "ี": 1151,
      "ึ": 1152,
      "ื": 1153,
      "ุ": 1154,
      "ู": 1155,
      "฿": 1156,
      "เ": 1157,
      "แ": 1158,
      "โ": 1159,
      "ใ": 1160,
      "ไ": 1161,
      "ๆ": 1162,
      "็": 1163,
      "่": 1164,
      "้": 1165,
      "๊": 1166,
      "๋": 1167,
      "์": 1168,
      "ํ": 1169,
      "๑": 1170,
      "ກ": 1171,
      "ຄ": 1172,
      "ງ": 1173,
      "ຈ": 1174,
      "ດ": 1175,
      "ຕ": 1176,
      "ຖ": 1177,
      "ນ": 1178,
      "ອ": 1179,
      "ັ": 1180,
      "າ": 1181,
      "ື": 1182,
      "ົ": 1183,
      "ໃ": 1184,
      "້": 1185,
      "໊": 1186,
      "་": 1187,
      "།": 1188,
      "༾": 1189,
      "ཁ": 1190,
      "ག": 1191,
      "ང": 1192,
      "ཇ": 1193,
      "ཐ": 1194,
      "ད": 1195,
      "བ": 1196,
      "མ": 1197,
      "འ": 1198,
      "ཡ": 1199,
      "ར": 1200,
      "ལ": 1201,
      "ས": 1202,
      "ཧ": 1203,
      "ི": 1204,
      "ུ": 1205,
      "ེ": 1206,
      "ོ": 1207,
      "ྒ": 1208,
      "ྟ": 1209,
      "ྩ": 1210,
      "ྫ": 1211,
      "ྲ": 1212,
      "က": 1213,
      "ခ": 1214,
      "င": 1215,
      "စ": 1216,
      "ဆ": 1217,
      "တ": 1218,
      "ဒ": 1219,
      "န": 1220,
      "ပ": 1221,
      "ဖ": 1222,
      "ယ": 1223,
      "လ": 1224,
      "သ": 1225,
      "အ": 1226,
      "ာ": 1227,
      "ိ": 1228,
      "ီ": 1229,
      "ု": 1230,
      "ူ": 1231,
      "ေ": 1232,
      "ဲ": 1233,
      "ံ": 1234,
      "့": 1235,
      "း": 1236,
      "္": 1237,
      "်": 1238,
      "ျ": 1239,
      "ြ": 1240,
      "ွ": 1241,
      "၏": 1242,
      "ა": 1243,
      "ბ": 1244,
      "გ": 1245,
      "დ": 1246,
      "ე": 1247,
      "ვ": 1248,
      "თ": 1249,
      "ი": 1250,
      "კ": 1251,
      "ლ": 1252,
      "მ": 1253,
      "ნ": 1254,
      "ო": 1255,
      "პ": 1256,
      "რ": 1257,
      "ს": 1258,
      "ტ": 1259,
      "უ": 1260,
      "ფ": 1261,
      "ქ": 1262,
      "ღ": 1263,
      "შ": 1264,
      "ც": 1265,
      "ძ": 1266,
      "ხ": 1267,
      "ჯ": 1268,
      "ᄀ": 1269,
      "ህ": 1270,
      "ሆ": 1271,
      "ለ": 1272,
      "ሊ": 1273,
      "ላ": 1274,
      "ል": 1275,
      "ሒ": 1276,
      "ሕ": 1277,
      "መ": 1278,
      "ሚ": 1279,
      "ም": 1280,
      "ራ": 1281,
      "ር": 1282,
      "ስ": 1283,
      "ሻ": 1284,
      "ሾ": 1285,
      "ቀ": 1286,
      "ቁ": 1287,
      "ቅ": 1288,
      "ቐ": 1289,
      "በ": 1290,
      "ቢ": 1291,
      "ቤ": 1292,
      "ብ": 1293,
      "ቦ": 1294,
      "ተ": 1295,
      "ቲ": 1296,
      "ታ": 1297,
      "ት": 1298,
      "ቶ": 1299,
      "ቸ": 1300,
      "ቻ": 1301,
      "ች": 1302,
      "ነ": 1303,
      "ና": 1304,
      "ን": 1305,
      "ኛ": 1306,
      "አ": 1307,
      "ኣ": 1308,
      "እ": 1309,
      "ከ": 1310,
      "ክ": 1311,
      "ወ": 1312,
      "ው": 1313,
      "ዎ": 1314,
      "ዒ": 1315,
      "ዝ": 1316,
      "የ": 1317,
      "ያ": 1318,
      "ይ": 1319,
      "ደ": 1320,
      "ዱ": 1321,
      "ዳ": 1322,
      "ድ": 1323,
      "ዶ": 1324,
      "ገ": 1325,
      "ግ": 1326,
      "ጢ": 1327,
      "ጣ": 1328,
      "ጦ": 1329,
      "ጻ": 1330,
      "ጽ": 1331,
      "ፈ": 1332,
      "ፍ": 1333,
      "Ꭰ": 1334,
      "Ꭲ": 1335,
      "Ꭶ": 1336,
      "Ꭹ": 1337,
      "Ꭼ": 1338,
      "Ꮃ": 1339,
      "Ꮩ": 1340,
      "Ꮪ": 1341,
      "Ꮳ": 1342,
      "ᐅ": 1343,
      "ᐈ": 1344,
      "ᐉ": 1345,
      "ᐧ": 1346,
      "ᖇ": 1347,
      "ᗅ": 1348,
      "ᗪ": 1349,
      "ᗷ": 1350,
      "ᗺ": 1351,
      "ᚢ": 1352,
      "ᚦ": 1353,
      "ᚨ": 1354,
      "ᚮ": 1355,
      "ᚱ": 1356,
      "ᚲ": 1357,
      "ᚳ": 1358,
      "ᚷ": 1359,
      "ᚹ": 1360,
      "ᚺ": 1361,
      "ᚽ": 1362,
      "ᚾ": 1363,
      "ᚿ": 1364,
      "ᛁ": 1365,
      "ᛂ": 1366,
      "ᛃ": 1367,
      "ᛅ": 1368,
      "ᛇ": 1369,
      "ᛊ": 1370,
      "ᛋ": 1371,
      "ᛏ": 1372,
      "ᛐ": 1373,
      "ᛑ": 1374,
      "ᛒ": 1375,
      "ᛖ": 1376,
      "ᛗ": 1377,
      "ᛘ": 1378,
      "ᛚ": 1379,
      "ᛞ": 1380,
      "ᛟ": 1381,
      "ᛦ": 1382,
      "᛬": 1383,
      "ក": 1384,
      "ង": 1385,
      "ច": 1386,
      "ជ": 1387,
      "ញ": 1388,
      "ដ": 1389,
      "ឋ": 1390,
      "ណ": 1391,
      "ត": 1392,
      "ទ": 1393,
      "ធ": 1394,
      "ន": 1395,
      "ប": 1396,
      "ព": 1397,
      "ម": 1398,
      "រ": 1399,
      "ល": 1400,
      "ស": 1401,
      "អ": 1402,
      "ា": 1403,
      "ិ": 1404,
      "ី": 1405,
      "ឹ": 1406,
      "ុ": 1407,
      "ែ": 1408,
      "់": 1409,
      "្": 1410,
      "ᥙ": 1411,
      "ᥱ": 1412,
      "ᮃ": 1413,
      "ᮊ": 1414,
      "ᮓ": 1415,
      "ᮔ": 1416,
      "ᮛ": 1417,
      "ᮞ": 1418,
      "ᮥ": 1419,
      "᮪": 1420,
      "ᴇ": 1421,
      "ᴊ": 1422,
      "ᴓ": 1423,
      "ᴖ": 1424,
      "ᴗ": 1425,
      "ᴜ": 1426,
      "ᴠ": 1427,
      "ᵻ": 1428,
      "Ḁ": 1429,
      "ḁ": 1430,
      "Ḇ": 1431,
      "ḇ": 1432,
      "Ḍ": 1433,
      "ḍ": 1434,
      "Ḏ": 1435,
      "ḏ": 1436,
      "ḑ": 1437,
      "ḗ": 1438,
      "ḙ": 1439,
      "Ḥ": 1440,
      "ḥ": 1441,
      "Ḩ": 1442,
      "ḩ": 1443,
      "ḫ": 1444,
      "ḯ": 1445,
      "ḱ": 1446,
      "Ḳ": 1447,
      "ḳ": 1448,
      "ḻ": 1449,
      "Ḿ": 1450,
      "ḿ": 1451,
      "ṁ": 1452,
      "ṃ": 1453,
      "ṅ": 1454,
      "ṇ": 1455,
      "ṓ": 1456,
      "ṛ": 1457,
      "ṟ": 1458,
      "Ṣ": 1459,
      "ṣ": 1460,
      "Ṭ": 1461,
      "ṭ": 1462,
      "ṯ": 1463,
      "ẇ": 1464,
      "ẋ": 1465,
      "ẏ": 1466,
      "ẓ": 1467,
      "Ẕ": 1468,
      "ẕ": 1469,
      "ẖ": 1470,
      "ẗ": 1471,
      "Ạ": 1472,
      "ạ": 1473,
      "ả": 1474,
      "Ấ": 1475,
      "ấ": 1476,
      "ầ": 1477,
      "ẫ": 1478,
      "Ậ": 1479,
      "ậ": 1480,
      "ằ": 1481,
      "ặ": 1482,
      "ẹ": 1483,
      "ẽ": 1484,
      "ế": 1485,
      "ề": 1486,
      "ể": 1487,
      "Ễ": 1488,
      "ễ": 1489,
      "ệ": 1490,
      "ỉ": 1491,
      "ị": 1492,
      "ọ": 1493,
      "Ố": 1494,
      "ố": 1495,
      "ồ": 1496,
      "ổ": 1497,
      "ộ": 1498,
      "ớ": 1499,
      "ờ": 1500,
      "ở": 1501,
      "ợ": 1502,
      "ụ": 1503,
      "ủ": 1504,
      "Ứ": 1505,
      "ứ": 1506,
      "ừ": 1507,
      "ử": 1508,
      "ữ": 1509,
      "ự": 1510,
      "ỳ": 1511,
      "ỵ": 1512,
      "ỷ": 1513,
      "ỹ": 1514,
      "ἀ": 1515,
      "ἄ": 1516,
      "ἅ": 1517,
      "Ἀ": 1518,
      "Ἄ": 1519,
      "ἐ": 1520,
      "ἑ": 1521,
      "ἒ": 1522,
      "ἔ": 1523,
      "ἕ": 1524,
      "Ἐ": 1525,
      "ἡ": 1526,
      "ἧ": 1527,
      "ἰ": 1528,
      "ἱ": 1529,
      "ἴ": 1530,
      "ἷ": 1531,
      "Ἴ": 1532,
      "ὀ": 1533,
      "ὁ": 1534,
      "ὅ": 1535,
      "ὐ": 1536,
      "ὑ": 1537,
      "ὕ": 1538,
      "ὦ": 1539,
      "ὰ": 1540,
      "ὲ": 1541,
      "ὶ": 1542,
      "ὸ": 1543,
      "ὺ": 1544,
      "ὼ": 1545,
      "ᾖ": 1546,
      "ᾱ": 1547,
      "ῆ": 1548,
      "ῖ": 1549,
      "ῦ": 1550,
      "ῳ": 1551,
      "ῶ": 1552,
      "ῷ": 1553,
      "‐": 1554,
      "‒": 1555,
      "–": 1556,
      "—": 1557,
      "―": 1558,
      "‖": 1559,
      "‘": 1560,
      "’": 1561,
      "‚": 1562,
      "‛": 1563,
      "“": 1564,
      "”": 1565,
      "„": 1566,
      "‟": 1567,
      "†": 1568,
      "‡": 1569,
      "•": 1570,
      "‣": 1571,
      "‧": 1572,
      "‪": 1573,
      "‫": 1574,
      "‬": 1575,
      "‭": 1576,
      "‰": 1577,
      "′": 1578,
      "‹": 1579,
      "›": 1580,
      "※": 1581,
      "‽": 1582,
      "‿": 1583,
      "⁃": 1584,
      "⁄": 1585,
      "⁎": 1586,
      "⁏": 1587,
      "⁠": 1588,
      "⁡": 1589,
      "⁢": 1590,
      "⁣": 1591,
      "⁦": 1592,
      "⁩": 1593,
      "₝": 1594,
      "₡": 1595,
      "₤": 1596,
      "₦": 1597,
      "₩": 1598,
      "₪": 1599,
      "₫": 1600,
      "€": 1601,
      "₭": 1602,
      "₱": 1603,
      "₵": 1604,
      "₹": 1605,
      "₽": 1606,
      "⃣": 1607,
      "⃰": 1608,
      "℔": 1609,
      "℗": 1610,
      "℘": 1611,
      "←": 1612,
      "↑": 1613,
      "→": 1614,
      "↓": 1615,
      "↔": 1616,
      "↗": 1617,
      "↙": 1618,
      "↞": 1619,
      "↠": 1620,
      "↣": 1621,
      "↧": 1622,
      "↩": 1623,
      "↪": 1624,
      "↳": 1625,
      "↵": 1626,
      "↷": 1627,
      "⇄": 1628,
      "⇐": 1629,
      "⇑": 1630,
      "⇒": 1631,
      "⇓": 1632,
      "⇔": 1633,
      "⇜": 1634,
      "⇡": 1635,
      "⇢": 1636,
      "⇣": 1637,
      "⇧": 1638,
      "⇨": 1639,
      "⇩": 1640,
      "⇱": 1641,
      "⇲": 1642,
      "∀": 1643,
      "∂": 1644,
      "∃": 1645,
      "∅": 1646,
      "∆": 1647,
      "∇": 1648,
      "∈": 1649,
      "∋": 1650,
      "∎": 1651,
      "∑": 1652,
      "−": 1653,
      "∕": 1654,
      "∗": 1655,
      "∘": 1656,
      "∙": 1657,
      "√": 1658,
      "∝": 1659,
      "∞": 1660,
      "∣": 1661,
      "∥": 1662,
      "∧": 1663,
      "∨": 1664,
      "∩": 1665,
      "∫": 1666,
      "∴": 1667,
      "∵": 1668,
      "∼": 1669,
      "≈": 1670,
      "≠": 1671,
      "≡": 1672,
      "≤": 1673,
      "≥": 1674,
      "≦": 1675,
      "≧": 1676,
      "≫": 1677,
      "⊂": 1678,
      "⊃": 1679,
      "⊆": 1680,
      "⊕": 1681,
      "⊖": 1682,
      "⊙": 1683,
      "⋅": 1684,
      "⋆": 1685,
      "⋮": 1686,
      "⌀": 1687,
      "⌈": 1688,
      "⌋": 1689,
      "⌕": 1690,
      "⌘": 1691,
      "⌚": 1692,
      "⌢": 1693,
      "⌣": 1694,
      "⌧": 1695,
      "⌨": 1696,
      "⎢": 1697,
      "⎪": 1698,
      "⎮": 1699,
      "⎿": 1700,
      "⏋": 1701,
      "⏚": 1702,
      "⏩": 1703,
      "⏰": 1704,
      "⏱": 1705,
      "⏲": 1706,
      "⏳": 1707,
      "⓿": 1708,
      "─": 1709,
      "━": 1710,
      "│": 1711,
      "┃": 1712,
      "└": 1713,
      "├": 1714,
      "┻": 1715,
      "╓": 1716,
      "╔": 1717,
      "╠": 1718,
      "╤": 1719,
      "╯": 1720,
      "╳": 1721,
      "▃": 1722,
      "█": 1723,
      "▌": 1724,
      "■": 1725,
      "□": 1726,
      "▢": 1727,
      "▪": 1728,
      "▫": 1729,
      "▲": 1730,
      "△": 1731,
      "▴": 1732,
      "▶": 1733,
      "▷": 1734,
      "▸": 1735,
      "▹": 1736,
      "►": 1737,
      "▻": 1738,
      "▼": 1739,
      "▽": 1740,
      "▾": 1741,
      "◀": 1742,
      "◁": 1743,
      "◂": 1744,
      "◄": 1745,
      "◅": 1746,
      "◆": 1747,
      "◇": 1748,
      "◈": 1749,
      "◊": 1750,
      "○": 1751,
      "◌": 1752,
      "◎": 1753,
      "●": 1754,
      "◕": 1755,
      "◘": 1756,
      "◠": 1757,
      "◡": 1758,
      "◢": 1759,
      "◣": 1760,
      "◤": 1761,
      "◥": 1762,
      "◦": 1763,
      "◴": 1764,
      "◻": 1765,
      "◼": 1766,
      "◾": 1767,
      "☀": 1768,
      "☁": 1769,
      "☂": 1770,
      "☃": 1771,
      "☄": 1772,
      "★": 1773,
      "☆": 1774,
      "☉": 1775,
      "☎": 1776,
      "☏": 1777,
      "☐": 1778,
      "☑": 1779,
      "☒": 1780,
      "☔": 1781,
      "☕": 1782,
      "☘": 1783,
      "☚": 1784,
      "☛": 1785,
      "☜": 1786,
      "☝": 1787,
      "☞": 1788,
      "☟": 1789,
      "☠": 1790,
      "☢": 1791,
      "☤": 1792,
      "☮": 1793,
      "☯": 1794,
      "☰": 1795,
      "☹": 1796,
      "☺": 1797,
      "☻": 1798,
      "☼": 1799,
      "☽": 1800,
      "☾": 1801,
      "♀": 1802,
      "♂": 1803,
      "♃": 1804,
      "♅": 1805,
      "♉": 1806,
      "♊": 1807,
      "♌": 1808,
      "♎": 1809,
      "♏": 1810,
      "♐": 1811,
      "♔": 1812,
      "♕": 1813,
      "♛": 1814,
      "♟": 1815,
      "♠": 1816,
      "♡": 1817,
      "♢": 1818,
      "♣": 1819,
      "♤": 1820,
      "♥": 1821,
      "♦": 1822,
      "♧": 1823,
      "♩": 1824,
      "♪": 1825,
      "♫": 1826,
      "♬": 1827,
      "♭": 1828,
      "♮": 1829,
      "♯": 1830,
      "♻": 1831,
      "♿": 1832,
      "⚇": 1833,
      "⚒": 1834,
      "⚓": 1835,
      "⚕": 1836,
      "⚖": 1837,
      "⚘": 1838,
      "⚙": 1839,
      "⚛": 1840,
      "⚜": 1841,
      "⚠": 1842,
      "⚡": 1843,
      "⚪": 1844,
      "⚫": 1845,
      "⚬": 1846,
      "⚽": 1847,
      "⛄": 1848,
      "⛅": 1849,
      "⛈": 1850,
      "⛏": 1851,
      "⛓": 1852,
      "⛔": 1853,
      "⛥": 1854,
      "⛪": 1855,
      "⛰": 1856,
      "⛱": 1857,
      "⛳": 1858,
      "⛵": 1859,
      "⛷": 1860,
      "⛸": 1861,
      "⛹": 1862,
      "⛺": 1863,
      "✁": 1864,
      "✂": 1865,
      "✅": 1866,
      "✆": 1867,
      "✈": 1868,
      "✉": 1869,
      "✊": 1870,
      "✋": 1871,
      "✌": 1872,
      "✍": 1873,
      "✎": 1874,
      "✏": 1875,
      "✒": 1876,
      "✓": 1877,
      "✔": 1878,
      "✕": 1879,
      "✖": 1880,
      "✘": 1881,
      "✚": 1882,
      "✝": 1883,
      "✞": 1884,
      "✠": 1885,
      "✤": 1886,
      "✦": 1887,
      "✧": 1888,
      "✨": 1889,
      "✩": 1890,
      "✪": 1891,
      "✫": 1892,
      "✭": 1893,
      "✮": 1894,
      "✯": 1895,
      "✰": 1896,
      "✱": 1897,
      "✲": 1898,
      "✴": 1899,
      "✵": 1900,
      "✶": 1901,
      "✷": 1902,
      "✸": 1903,
      "✹": 1904,
      "✻": 1905,
      "✽": 1906,
      "✿": 1907,
      "❀": 1908,
      "❁": 1909,
      "❂": 1910,
      "❄": 1911,
      "❅": 1912,
      "❆": 1913,
      "❇": 1914,
      "❉": 1915,
      "❊": 1916,
      "❌": 1917,
      "❎": 1918,
      "❑": 1919,
      "❓": 1920,
      "❔": 1921,
      "❕": 1922,
      "❖": 1923,
      "❗": 1924,
      "❘": 1925,
      "❚": 1926,
      "❝": 1927,
      "❞": 1928,
      "❣": 1929,
      "❤": 1930,
      "❥": 1931,
      "❦": 1932,
      "❧": 1933,
      "❭": 1934,
      "❮": 1935,
      "❯": 1936,
      "❱": 1937,
      "❶": 1938,
      "❷": 1939,
      "❾": 1940,
      "❿": 1941,
      "➀": 1942,
      "➉": 1943,
      "➊": 1944,
      "➋": 1945,
      "➌": 1946,
      "➍": 1947,
      "➎": 1948,
      "➏": 1949,
      "➐": 1950,
      "➑": 1951,
      "➔": 1952,
      "➕": 1953,
      "➖": 1954,
      "➗": 1955,
      "➛": 1956,
      "➜": 1957,
      "➝": 1958,
      "➞": 1959,
      "➟": 1960,
      "➡": 1961,
      "➢": 1962,
      "➣": 1963,
      "➤": 1964,
      "➥": 1965,
      "➦": 1966,
      "➧": 1967,
      "➨": 1968,
      "➪": 1969,
      "➰": 1970,
      "➳": 1971,
      "➼": 1972,
      "➽": 1973,
      "⟨": 1974,
      "⟩": 1975,
      "⟮": 1976,
      "⟯": 1977,
      "⟵": 1978,
      "⟶": 1979,
      "⠀": 1980,
      "⠓": 1981,
      "⠔": 1982,
      "⠡": 1983,
      "⠭": 1984,
      "⢢": 1985,
      "⤮": 1986,
      "⤵": 1987,
      "⥬": 1988,
      "⦁": 1989,
      "⦠": 1990,
      "⦡": 1991,
      "⦿": 1992,
      "⧐": 1993,
      "⪢": 1994,
      "⫸": 1995,
      "⬅": 1996,
      "⬆": 1997,
      "⬇": 1998,
      "⬤": 1999,
      "⭐": 2000,
      "⭑": 2001,
      "⭥": 2002,
      "Ⰰ": 2003,
      "ⱱ": 2004,
      "Ⲕ": 2005,
      "ⲟ": 2006,
      "ⲣ": 2007,
      "ⴢ": 2008,
      "ⴰ": 2009,
      "ⴻ": 2010,
      "ⴼ": 2011,
      "ⵄ": 2012,
      "ⵉ": 2013,
      "ⵍ": 2014,
      "ⵏ": 2015,
      "ⵔ": 2016,
      "ⵛ": 2017,
      "ⵢ": 2018,
      "ⵣ": 2019,
      "⸮": 2020,
      "、": 2021,
      "。": 2022,
      "々": 2023,
      "〈": 2024,
      "〉": 2025,
      "《": 2026,
      "》": 2027,
      "「": 2028,
      "」": 2029,
      "『": 2030,
      "』": 2031,
      "【": 2032,
      "】": 2033,
      "〰": 2034,
      "〽": 2035,
      "あ": 2036,
      "ぃ": 2037,
      "い": 2038,
      "う": 2039,
      "え": 2040,
      "お": 2041,
      "か": 2042,
      "が": 2043,
      "き": 2044,
      "ぎ": 2045,
      "く": 2046,
      "ぐ": 2047,
      "け": 2048,
      "げ": 2049,
      "こ": 2050,
      "ご": 2051,
      "さ": 2052,
      "ざ": 2053,
      "し": 2054,
      "じ": 2055,
      "す": 2056,
      "ず": 2057,
      "せ": 2058,
      "ぜ": 2059,
      "そ": 2060,
      "た": 2061,
      "だ": 2062,
      "ち": 2063,
      "っ": 2064,
      "つ": 2065,
      "て": 2066,
      "で": 2067,
      "と": 2068,
      "ど": 2069,
      "な": 2070,
      "に": 2071,
      "ぬ": 2072,
      "ね": 2073,
      "の": 2074,
      "は": 2075,
      "ば": 2076,
      "ぱ": 2077,
      "ひ": 2078,
      "び": 2079,
      "ぴ": 2080,
      "ふ": 2081,
      "ぶ": 2082,
      "ぷ": 2083,
      "へ": 2084,
      "べ": 2085,
      "ぺ": 2086,
      "ぼ": 2087,
      "ぽ": 2088,
      "ま": 2089,
      "み": 2090,
      "む": 2091,
      "め": 2092,
      "も": 2093,
      "ゃ": 2094,
      "や": 2095,
      "ゅ": 2096,
      "ゆ": 2097,
      "ょ": 2098,
      "よ": 2099,
      "ら": 2100,
      "り": 2101,
      "る": 2102,
      "れ": 2103,
      "ろ": 2104,
      "わ": 2105,
      "を": 2106,
      "ん": 2107,
      "゙": 2108,
      "゚": 2109,
      "ァ": 2110,
      "ア": 2111,
      "ィ": 2112,
      "イ": 2113,
      "ゥ": 2114,
      "ウ": 2115,
      "ェ": 2116,
      "エ": 2117,
      "ォ": 2118,
      "オ": 2119,
      "カ": 2120,
      "ガ": 2121,
      "キ": 2122,
      "ギ": 2123,
      "ク": 2124,
      "グ": 2125,
      "ケ": 2126,
      "ゲ": 2127,
      "コ": 2128,
      "ゴ": 2129,
      "サ": 2130,
      "ザ": 2131,
      "シ": 2132,
      "ジ": 2133,
      "ス": 2134,
      "ズ": 2135,
      "セ": 2136,
      "ゼ": 2137,
      "ソ": 2138,
      "ゾ": 2139,
      "タ": 2140,
      "ダ": 2141,
      "チ": 2142,
      "ッ": 2143,
      "ツ": 2144,
      "ヅ": 2145,
      "テ": 2146,
      "デ": 2147,
      "ト": 2148,
      "ド": 2149,
      "ナ": 2150,
      "ニ": 2151,
      "ヌ": 2152,
      "ネ": 2153,
      "ノ": 2154,
      "ハ": 2155,
      "バ": 2156,
      "パ": 2157,
      "ヒ": 2158,
      "ビ": 2159,
      "ピ": 2160,
      "フ": 2161,
      "ブ": 2162,
      "プ": 2163,
      "ヘ": 2164,
      "ベ": 2165,
      "ペ": 2166,
      "ホ": 2167,
      "ボ": 2168,
      "ポ": 2169,
      "マ": 2170,
      "ミ": 2171,
      "ム": 2172,
      "メ": 2173,
      "モ": 2174,
      "ャ": 2175,
      "ヤ": 2176,
      "ュ": 2177,
      "ユ": 2178,
      "ョ": 2179,
      "ヨ": 2180,
      "ラ": 2181,
      "リ": 2182,
      "ル": 2183,
      "レ": 2184,
      "ロ": 2185,
      "ヮ": 2186,
      "ワ": 2187,
      "ン": 2188,
      "ヴ": 2189,
      "・": 2190,
      "ー": 2191,
      "ヽ": 2192,
      "㇄": 2193,
      "㘀": 2194,
      "㜀": 2195,
      "䄀": 2196,
      "䈀": 2197,
      "䌀": 2198,
      "䐀": 2199,
      "䔀": 2200,
      "䘀": 2201,
      "䜀": 2202,
      "䠀": 2203,
      "䠴": 2204,
      "䢢": 2205,
      "䣫": 2206,
      "䤀": 2207,
      "䥴": 2208,
      "䬀": 2209,
      "䬶": 2210,
      "䮠": 2211,
      "䮥": 2212,
      "䮮": 2213,
      "䮳": 2214,
      "䮴": 2215,
      "䰀": 2216,
      "䲠": 2217,
      "䲡": 2218,
      "䲥": 2219,
      "䲧": 2220,
      "䲫": 2221,
      "䲬": 2222,
      "䲴": 2223,
      "䳥": 2224,
      "䳮": 2225,
      "䳳": 2226,
      "䴀": 2227,
      "䴴": 2228,
      "䶥": 2229,
      "一": 2230,
      "丁": 2231,
      "七": 2232,
      "万": 2233,
      "三": 2234,
      "上": 2235,
      "下": 2236,
      "不": 2237,
      "与": 2238,
      "专": 2239,
      "且": 2240,
      "世": 2241,
      "业": 2242,
      "东": 2243,
      "両": 2244,
      "两": 2245,
      "严": 2246,
      "个": 2247,
      "中": 2248,
      "串": 2249,
      "临": 2250,
      "丸": 2251,
      "丹": 2252,
      "为": 2253,
      "主": 2254,
      "丽": 2255,
      "久": 2256,
      "么": 2257,
      "之": 2258,
      "乌": 2259,
      "乎": 2260,
      "乐": 2261,
      "乘": 2262,
      "乙": 2263,
      "九": 2264,
      "也": 2265,
      "习": 2266,
      "乡": 2267,
      "书": 2268,
      "买": 2269,
      "乱": 2270,
      "乳": 2271,
      "亀": 2272,
      "亂": 2273,
      "了": 2274,
      "予": 2275,
      "争": 2276,
      "事": 2277,
      "二": 2278,
      "于": 2279,
      "云": 2280,
      "互": 2281,
      "五": 2282,
      "井": 2283,
      "亚": 2284,
      "些": 2285,
      "亡": 2286,
      "交": 2287,
      "产": 2288,
      "享": 2289,
      "京": 2290,
      "亮": 2291,
      "亲": 2292,
      "人": 2293,
      "什": 2294,
      "仁": 2295,
      "仅": 2296,
      "今": 2297,
      "介": 2298,
      "从": 2299,
      "仕": 2300,
      "他": 2301,
      "付": 2302,
      "仙": 2303,
      "代": 2304,
      "令": 2305,
      "以": 2306,
      "们": 2307,
      "仰": 2308,
      "仲": 2309,
      "件": 2310,
      "价": 2311,
      "任": 2312,
      "伀": 2313,
      "企": 2314,
      "伊": 2315,
      "伏": 2316,
      "休": 2317,
      "优": 2318,
      "会": 2319,
      "伝": 2320,
      "伟": 2321,
      "传": 2322,
      "伦": 2323,
      "似": 2324,
      "但": 2325,
      "位": 2326,
      "低": 2327,
      "住": 2328,
      "佐": 2329,
      "佑": 2330,
      "体": 2331,
      "何": 2332,
      "佛": 2333,
      "作": 2334,
      "你": 2335,
      "佳": 2336,
      "使": 2337,
      "例": 2338,
      "侑": 2339,
      "侘": 2340,
      "供": 2341,
      "依": 2342,
      "価": 2343,
      "便": 2344,
      "係": 2345,
      "促": 2346,
      "保": 2347,
      "俞": 2348,
      "信": 2349,
      "修": 2350,
      "俳": 2351,
      "俺": 2352,
      "倀": 2353,
      "倉": 2354,
      "個": 2355,
      "們": 2356,
      "倒": 2357,
      "候": 2358,
      "借": 2359,
      "値": 2360,
      "倭": 2361,
      "倶": 2362,
      "值": 2363,
      "假": 2364,
      "做": 2365,
      "停": 2366,
      "健": 2367,
      "側": 2368,
      "偶": 2369,
      "偷": 2370,
      "傅": 2371,
      "傑": 2372,
      "傘": 2373,
      "備": 2374,
      "催": 2375,
      "傳": 2376,
      "傷": 2377,
      "僅": 2378,
      "像": 2379,
      "儂": 2380,
      "億": 2381,
      "儚": 2382,
      "優": 2383,
      "儿": 2384,
      "元": 2385,
      "兄": 2386,
      "充": 2387,
      "兆": 2388,
      "先": 2389,
      "光": 2390,
      "克": 2391,
      "免": 2392,
      "児": 2393,
      "兑": 2394,
      "兒": 2395,
      "兔": 2396,
      "党": 2397,
      "入": 2398,
      "全": 2399,
      "八": 2400,
      "公": 2401,
      "六": 2402,
      "兰": 2403,
      "共": 2404,
      "关": 2405,
      "兴": 2406,
      "兵": 2407,
      "其": 2408,
      "具": 2409,
      "典": 2410,
      "内": 2411,
      "円": 2412,
      "册": 2413,
      "再": 2414,
      "冒": 2415,
      "写": 2416,
      "农": 2417,
      "冠": 2418,
      "冰": 2419,
      "决": 2420,
      "况": 2421,
      "冷": 2422,
      "冻": 2423,
      "净": 2424,
      "准": 2425,
      "凍": 2426,
      "凝": 2427,
      "几": 2428,
      "凭": 2429,
      "出": 2430,
      "击": 2431,
      "刀": 2432,
      "分": 2433,
      "切": 2434,
      "刑": 2435,
      "划": 2436,
      "列": 2437,
      "刘": 2438,
      "则": 2439,
      "刚": 2440,
      "初": 2441,
      "判": 2442,
      "別": 2443,
      "利": 2444,
      "别": 2445,
      "到": 2446,
      "制": 2447,
      "刻": 2448,
      "剂": 2449,
      "則": 2450,
      "剋": 2451,
      "前": 2452,
      "剑": 2453,
      "剣": 2454,
      "剧": 2455,
      "副": 2456,
      "割": 2457,
      "創": 2458,
      "劇": 2459,
      "劉": 2460,
      "力": 2461,
      "劝": 2462,
      "办": 2463,
      "功": 2464,
      "加": 2465,
      "务": 2466,
      "动": 2467,
      "助": 2468,
      "労": 2469,
      "効": 2470,
      "势": 2471,
      "勇": 2472,
      "勒": 2473,
      "動": 2474,
      "務": 2475,
      "勢": 2476,
      "勤": 2477,
      "匀": 2478,
      "包": 2479,
      "化": 2480,
      "北": 2481,
      "匪": 2482,
      "匹": 2483,
      "区": 2484,
      "医": 2485,
      "十": 2486,
      "千": 2487,
      "升": 2488,
      "午": 2489,
      "半": 2490,
      "华": 2491,
      "协": 2492,
      "卓": 2493,
      "協": 2494,
      "单": 2495,
      "南": 2496,
      "博": 2497,
      "占": 2498,
      "卡": 2499,
      "卤": 2500,
      "卧": 2501,
      "卫": 2502,
      "印": 2503,
      "危": 2504,
      "厂": 2505,
      "厚": 2506,
      "原": 2507,
      "厢": 2508,
      "厨": 2509,
      "去": 2510,
      "县": 2511,
      "参": 2512,
      "又": 2513,
      "及": 2514,
      "友": 2515,
      "双": 2516,
      "反": 2517,
      "发": 2518,
      "叔": 2519,
      "取": 2520,
      "受": 2521,
      "变": 2522,
      "口": 2523,
      "古": 2524,
      "句": 2525,
      "另": 2526,
      "只": 2527,
      "叫": 2528,
      "叮": 2529,
      "可": 2530,
      "台": 2531,
      "史": 2532,
      "右": 2533,
      "叶": 2534,
      "号": 2535,
      "司": 2536,
      "吀": 2537,
      "吃": 2538,
      "各": 2539,
      "合": 2540,
      "吉": 2541,
      "同": 2542,
      "名": 2543,
      "后": 2544,
      "向": 2545,
      "吕": 2546,
      "君": 2547,
      "吧": 2548,
      "听": 2549,
      "启": 2550,
      "吴": 2551,
      "吵": 2552,
      "吾": 2553,
      "呂": 2554,
      "呈": 2555,
      "告": 2556,
      "员": 2557,
      "呢": 2558,
      "周": 2559,
      "呲": 2560,
      "味": 2561,
      "命": 2562,
      "和": 2563,
      "咖": 2564,
      "咫": 2565,
      "咸": 2566,
      "品": 2567,
      "哈": 2568,
      "哓": 2569,
      "員": 2570,
      "哥": 2571,
      "哦": 2572,
      "唀": 2573,
      "唐": 2574,
      "唯": 2575,
      "商": 2576,
      "啊": 2577,
      "問": 2578,
      "啟": 2579,
      "啡": 2580,
      "啥": 2581,
      "善": 2582,
      "喜": 2583,
      "喝": 2584,
      "喫": 2585,
      "営": 2586,
      "嗎": 2587,
      "嘀": 2588,
      "嘈": 2589,
      "嘉": 2590,
      "器": 2591,
      "囊": 2592,
      "四": 2593,
      "回": 2594,
      "因": 2595,
      "团": 2596,
      "园": 2597,
      "困": 2598,
      "囲": 2599,
      "図": 2600,
      "围": 2601,
      "固": 2602,
      "国": 2603,
      "图": 2604,
      "圆": 2605,
      "國": 2606,
      "圏": 2607,
      "園": 2608,
      "圖": 2609,
      "土": 2610,
      "圣": 2611,
      "在": 2612,
      "地": 2613,
      "圳": 2614,
      "场": 2615,
      "址": 2616,
      "坂": 2617,
      "均": 2618,
      "坐": 2619,
      "坑": 2620,
      "坚": 2621,
      "坛": 2622,
      "坝": 2623,
      "坡": 2624,
      "坪": 2625,
      "型": 2626,
      "埇": 2627,
      "埋": 2628,
      "城": 2629,
      "埕": 2630,
      "域": 2631,
      "基": 2632,
      "埼": 2633,
      "堂": 2634,
      "堡": 2635,
      "堤": 2636,
      "堧": 2637,
      "堪": 2638,
      "報": 2639,
      "場": 2640,
      "塗": 2641,
      "境": 2642,
      "墅": 2643,
      "墊": 2644,
      "墙": 2645,
      "增": 2646,
      "墨": 2647,
      "墩": 2648,
      "壁": 2649,
      "壓": 2650,
      "壟": 2651,
      "士": 2652,
      "声": 2653,
      "売": 2654,
      "处": 2655,
      "备": 2656,
      "変": 2657,
      "夏": 2658,
      "夕": 2659,
      "外": 2660,
      "多": 2661,
      "夜": 2662,
      "夡": 2663,
      "夢": 2664,
      "大": 2665,
      "天": 2666,
      "太": 2667,
      "夫": 2668,
      "失": 2669,
      "头": 2670,
      "夷": 2671,
      "夹": 2672,
      "奇": 2673,
      "奈": 2674,
      "奖": 2675,
      "套": 2676,
      "奥": 2677,
      "奧": 2678,
      "奪": 2679,
      "女": 2680,
      "她": 2681,
      "好": 2682,
      "如": 2683,
      "妈": 2684,
      "妓": 2685,
      "妖": 2686,
      "妹": 2687,
      "妻": 2688,
      "始": 2689,
      "委": 2690,
      "姫": 2691,
      "姬": 2692,
      "娘": 2693,
      "娛": 2694,
      "婆": 2695,
      "婚": 2696,
      "婦": 2697,
      "婼": 2698,
      "媚": 2699,
      "媛": 2700,
      "子": 2701,
      "孔": 2702,
      "孕": 2703,
      "字": 2704,
      "存": 2705,
      "孝": 2706,
      "孟": 2707,
      "学": 2708,
      "孩": 2709,
      "孫": 2710,
      "學": 2711,
      "它": 2712,
      "宅": 2713,
      "宇": 2714,
      "安": 2715,
      "宋": 2716,
      "完": 2717,
      "宗": 2718,
      "官": 2719,
      "定": 2720,
      "宜": 2721,
      "宝": 2722,
      "实": 2723,
      "実": 2724,
      "宠": 2725,
      "审": 2726,
      "客": 2727,
      "宣": 2728,
      "室": 2729,
      "宧": 2730,
      "宫": 2731,
      "宮": 2732,
      "家": 2733,
      "容": 2734,
      "宽": 2735,
      "宾": 2736,
      "宿": 2737,
      "寂": 2738,
      "寄": 2739,
      "密": 2740,
      "富": 2741,
      "寒": 2742,
      "寓": 2743,
      "寛": 2744,
      "察": 2745,
      "實": 2746,
      "寶": 2747,
      "对": 2748,
      "寺": 2749,
      "导": 2750,
      "対": 2751,
      "寿": 2752,
      "専": 2753,
      "将": 2754,
      "將": 2755,
      "尊": 2756,
      "對": 2757,
      "導": 2758,
      "小": 2759,
      "少": 2760,
      "尔": 2761,
      "尖": 2762,
      "尘": 2763,
      "尚": 2764,
      "尤": 2765,
      "就": 2766,
      "尺": 2767,
      "尼": 2768,
      "尽": 2769,
      "尾": 2770,
      "局": 2771,
      "居": 2772,
      "届": 2773,
      "屋": 2774,
      "展": 2775,
      "属": 2776,
      "山": 2777,
      "岗": 2778,
      "岙": 2779,
      "岛": 2780,
      "岢": 2781,
      "岩": 2782,
      "岭": 2783,
      "岳": 2784,
      "岸": 2785,
      "峡": 2786,
      "峰": 2787,
      "島": 2788,
      "崎": 2789,
      "崑": 2790,
      "崙": 2791,
      "嵬": 2792,
      "嶽": 2793,
      "川": 2794,
      "州": 2795,
      "工": 2796,
      "左": 2797,
      "巧": 2798,
      "差": 2799,
      "己": 2800,
      "已": 2801,
      "巴": 2802,
      "市": 2803,
      "布": 2804,
      "师": 2805,
      "希": 2806,
      "帕": 2807,
      "帖": 2808,
      "帝": 2809,
      "带": 2810,
      "師": 2811,
      "帮": 2812,
      "帯": 2813,
      "帰": 2814,
      "常": 2815,
      "帽": 2816,
      "幕": 2817,
      "干": 2818,
      "平": 2819,
      "年": 2820,
      "并": 2821,
      "幸": 2822,
      "幻": 2823,
      "广": 2824,
