{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "▁",
        -3.2110879849760465
      ],
      [
        ".",
        -3.505234972047216
      ],
      [
        "▁och",
        -3.84271044028136
      ],
      [
        ",",
        -3.8693632894465555
      ],
      [
        "s",
        -4.013609794623271
      ],
      [
        "▁att",
        -4.092640038331703
      ],
      [
        "▁i",
        -4.169302188058001
      ],
      [
        "▁är",
        -4.457280523025817
      ],
      [
        "▁som",
        -4.4871360852166955
      ],
      [
        "▁på",
        -4.487479862250471
      ],
      [
        "▁en",
        -4.548257140862177
      ],
      [
        "▁för",
        -4.594904499486017
      ],
      [
        "▁det",
        -4.624854669978099
      ],
      [
        "▁med",
        -4.752552234620682
      ],
      [
        "▁av",
        -4.769490101053728
      ],
      [
        "t",
        -4.87036854720394
      ],
      [
        "▁till",
        -4.91660029791133
      ],
      [
        "en",
        -4.951276017034305
      ],
      [
        "a",
        -5.006610529850498
      ],
      [
        "▁har",
        -5.050683578881133
      ],
      [
        "▁jag",
        -5.197136429979198
      ],
      [
        "▁inte",
        -5.2620191516342985
      ],
      [
        "▁om",
        -5.288946552968563
      ],
      [
        "▁den",
        -5.365628765725134
      ],
      [
        "▁ett",
        -5.414353266352917
      ],
      [
        "▁så",
        -5.473358190208076
      ],
      [
        "er",
        -5.481725466482695
      ],
      [
        "▁de",
        -5.541377081999734
      ],
      [
        "▁du",
        -5.545877406440017
      ],
      [
        "r",
        -5.550840851190319
      ],
      [
        "▁kan",
        -5.565594467050346
      ],
      [
        "n",
        -5.629410007085003
      ],
      [
        "▁vi",
        -5.733937072963959
      ],
      [
        "▁var",
        -5.782742232450602
      ],
      [
        "-",
        -5.786298535994716
      ],
      [
        "e",
        -5.820179160140098
      ],
      [
        "▁Det",
        -5.834751142682732
      ],
      [
        "▁från",
        -5.8777426526499035
      ],
      [
        "▁man",
        -5.879311384968304
      ],
      [
        ":",
        -5.9185158147824986
      ],
      [
        "▁eller",
        -6.008430135896745
      ],
      [
        "▁men",
        -6.058023154889636
      ],
      [
        "i",
        -6.109209081094489
      ],
      [
        "ar",
        -6.128357213959223
      ],
      [
        "!",
        -6.138531162006442
      ],
      [
        "▁ska",
        -6.196761313561378
      ],
      [
        "d",
        -6.274393132928912
      ],
      [
        "▁sig",
        -6.275088943163514
      ],
      [
        "?",
        -6.321241177239786
      ],
      [
        "▁in",
        -6.3268375922546305
      ],
      [
        "▁Jag",
        -6.350428962157428
      ],
      [
        "de",
        -6.362356443937802
      ],
      [
        ")",
        -6.368545104053775
      ],
      [
        "▁när",
        -6.403429038643827
      ],
      [
        "▁upp",
        -6.4140434303854335
      ],
      [
        "▁ut",
        -6.420144764334397
      ],
      [
        "▁kommer",
        -6.429067215468294
      ],
      [
        "▁-",
        -6.440370369829994
      ],
      [
        "▁I",
        -6.460657943319992
      ],
      [
        "▁här",
        -6.463348140874498
      ],
      [
        "o",
        -6.475267066726605
      ],
      [
        "▁–",
        -6.478244283945269
      ],
      [
        "▁vara",
        -6.483400779783754
      ],
      [
        "▁Vi",
        -6.500084124462148
      ],
      [
        "et",
        -6.50726283783969
      ],
      [
        "▁finns",
        -6.530629459296252
      ],
      [
        "na",
        -6.533926518899243
      ],
      [
        "▁mer",
        -6.565499796642612
      ],
      [
        "▁alla",
        -6.572280058203294
      ],
      [
        "▁han",
        -6.580923254209898
      ],
      [
        "▁där",
        -6.584891837166291
      ],
      [
        "▁(",
        -6.605182365900795
      ],
      [
        "▁under",
        -6.6437312318986645
      ],
      [
        "▁får",
        -6.696983130724664
      ],
      [
        "▁mycket",
        -6.705305254379441
      ],
      [
        "▁ha",
        -6.730792179569015
      ],
      [
        "▁över",
        -6.736431405255832
      ],
      [
        "▁nu",
        -6.7382760336960885
      ],
      [
        "▁också",
        -6.744550598089445
      ],
      [
        "▁efter",
        -6.745024643710057
      ],
      [
        "▁vill",
        -6.769791852903538
      ],
      [
        "▁lite",
        -6.801167892754835
      ],
      [
        "▁andra",
        -6.804622245258525
      ],
      [
        "▁få",
        -6.8079397554671015
      ],
      [
        "▁bra",
        -6.814999195452245
      ],
      [
        "▁bara",
        -6.817307674929605
      ],
      [
        "▁även",
        -6.818802184764964
      ],
      [
        "▁då",
        -6.829699579496175
      ],
      [
        "▁mig",
        -6.833258589760536
      ],
      [
        "▁hur",
        -6.833450988548991
      ],
      [
        "▁vid",
        -6.848740168759063
      ],
      [
        "▁Men",
        -6.8977982737510715
      ],
      [
        "/",
        -6.915387430605797
      ],
      [
        "▁år",
        -6.926336115066171
      ],
      [
        "...",
        -6.9265082645609475
      ],
      [
        "▁vad",
        -6.929607116946411
      ],
      [
        "m",
        -6.930695180188808
      ],
      [
        "▁hade",
        -6.935727481390227
      ],
      [
        "▁dig",
        -6.961325116481678
      ],
      [
        "▁skulle",
        -6.96548091493457
      ],
      [
        "▁än",
        -6.966251335469186
      ],
      [
        "▁blir",
        -6.983530886771453
      ],
      [
        "▁En",
        -6.9847156918157065
      ],
      [
        "▁1",
        -7.013800389579785
      ],
      [
        "▁mot",
        -7.029512592423874
      ],
      [
        "▁sin",
        -7.035829442713455
      ],
      [
        "\"",
        -7.058486366197409
      ],
      [
        "▁många",
        -7.078813110059087
      ],
      [
        "▁ta",
        -7.083920199467109
      ],
      [
        "▁Den",
        -7.084557603708593
      ],
      [
        "▁ju",
        -7.096297859597353
      ],
      [
        "an",
        -7.110783101990988
      ],
      [
        "▁din",
        -7.116661685329124
      ],
      [
        "▁gör",
        -7.122564842404431
      ],
      [
        "▁göra",
        -7.126878264772987
      ],
      [
        "▁För",
        -7.132392876692448
      ],
      [
        "▁\"",
        -7.136549851509695
      ],
      [
        "▁hon",
        -7.142480851425512
      ],
      [
        "▁De",
        -7.149790903263321
      ],
      [
        "▁min",
        -7.156738124723271
      ],
      [
        "▁utan",
        -7.164386597690479
      ],
      [
        "▁sedan",
        -7.172242132236494
      ],
      [
        "▁något",
        -7.172582827837454
      ],
      [
        "▁se",
        -7.182538282516104
      ],
      [
        "▁detta",
        -7.204427409942944
      ],
      [
        "▁två",
        -7.220152877093929
      ],
      [
        "▁olika",
        -7.227650837671531
      ],
      [
        "g",
        -7.244105607877616
      ],
      [
        "▁allt",
        -7.244195550864344
      ],
      [
        "erna",
        -7.258393961159939
      ],
      [
        "▁2",
        -7.260593757510621
      ],
      [
        "l",
        -7.2619511683837334
      ],
      [
        "▁S",
        -7.269602023832135
      ],
      [
        "▁bli",
        -7.271150989791012
      ],
      [
        "▁del",
        -7.27444565259664
      ],
      [
        "▁oss",
        -7.277046353614606
      ],
      [
        "en.",
        -7.2889619091595
      ],
      [
        "▁någon",
        -7.295538974349238
      ],
      [
        "▁genom",
        -7.303614898074871
      ],
      [
        "▁säger",
        -7.307058128251988
      ],
      [
        "k",
        -7.308821583987193
      ],
      [
        "▁går",
        -7.313261688920216
      ],
      [
        "▁nya",
        -7.346254669633197
      ],
      [
        "v",
        -7.347594995707256
      ],
      [
        "▁fick",
        -7.351164424002336
      ],
      [
        "▁Om",
        -7.3604076925635145
      ],
      [
        "▁helt",
        -7.362125775232515
      ],
      [
        "h",
        -7.367603214779198
      ],
      [
        "▁hela",
        -7.385142085096168
      ],
      [
        "▁inom",
        -7.3984460804941214
      ],
      [
        "y",
        -7.402940100834318
      ],
      [
        "▁varit",
        -7.416800687781789
      ],
      [
        "▁måste",
        -7.419285238177663
      ],
      [
        "▁första",
        -7.420767498611397
      ],
      [
        "▁blev",
        -7.422989298477267
      ],
      [
        "▁några",
        -7.444229279967603
      ],
      [
        "▁samt",
        -7.449614517345463
      ],
      [
        "▁fram",
        -7.4497528499787435
      ],
      [
        "at",
        -7.466588981235718
      ],
      [
        "▁mellan",
        -7.469274969599486
      ],
      [
        "▁Du",
        -7.469529342209025
      ],
      [
        "▁kunna",
        -7.4802119650729075
      ],
      [
        "▁denna",
        -7.481540631137364
      ],
      [
        "▁3",
        -7.485835620834349
      ],
      [
        "▁ni",
        -7.495188165848154
      ],
      [
        "ade",
        -7.502839449648173
      ],
      [
        "p",
        -7.509078534816094
      ],
      [
        "re",
        -7.528536542151576
      ],
      [
        "in",
        -7.532764963306505
      ],
      [
        "▁Och",
        -7.54942970622027
      ],
      [
        "are",
        -7.555703110344011
      ],
      [
        "▁När",
        -7.559097367125652
      ],
      [
        "▁vår",
        -7.565211003116385
      ],
      [
        "▁ser",
        -7.566911042828789
      ],
      [
        "▁dem",
        -7.589678813111995
      ],
      [
        "▁väl",
        -7.592509348156867
      ],
      [
        "▁rätt",
        -7.595902734835072
      ],
      [
        "▁hos",
        -7.625066015818884
      ],
      [
        "▁annat",
        -7.62924020938237
      ],
      [
        "▁sina",
        -7.631052338100348
      ],
      [
        "▁vilket",
        -7.6311496008015425
      ],
      [
        "▁både",
        -7.642228846624718
      ],
      [
        "▁Så",
        -7.648672303213942
      ],
      [
        "▁stor",
        -7.650319009172945
      ],
      [
        ").",
        -7.664097761934222
      ],
      [
        "▁Nu",
        -7.67248795815782
      ],
      [
        "▁gå",
        -7.673298747559885
      ],
      [
        "▁tid",
        -7.674604210163958
      ],
      [
        "▁våra",
        -7.677210220838186
      ],
      [
        "▁ny",
        -7.680165578903813
      ],
      [
        "f",
        -7.68171092695405
      ],
      [
        "arna",
        -7.684060423756781
      ],
      [
        "▁barn",
        -7.68493961526568
      ],
      [
        "ande",
        -7.688550277215386
      ],
      [
        "”",
        -7.693398124665199
      ],
      [
        "▁sätt",
        -7.697455504327225
      ],
      [
        "▁behöver",
        -7.704535273000603
      ],
      [
        "or",
        -7.705884725986797
      ],
      [
        "▁själv",
        -7.709102891091465
      ],
      [
        "▁4",
        -7.711550559421937
      ],
      [
        "▁På",
        -7.71729382017571
      ],
      [
        "▁kanske",
        -7.7187755809830865
      ],
      [
        "ning",
        -7.721290416943287
      ],
      [
        "▁dessa",
        -7.729088730561168
      ],
      [
        "▁bästa",
        -7.733141817715053
      ],
      [
        "▁A",
        -7.737170054646249
      ],
      [
        "▁5",
        -7.738748898123356
      ],
      [
        "▁kom",
        -7.748422612518333
      ],
      [
        "▁vet",
        -7.752523597301696
      ],
      [
        "ens",
        -7.756896183601812
      ],
      [
        "▁flera",
        -7.757199000896154
      ],
      [
        "ad",
        -7.7630784616466215
      ],
      [
        "▁innan",
        -7.770237901502307
      ],
      [
        "ing",
        -7.7729885316154785
      ],
      [
        "▁&",
        -7.774825384976575
      ],
      [
        "▁samma",
        -7.774882104627341
      ],
      [
        "▁Han",
        -7.785405805036071
      ],
      [
        "▁ger",
        -7.786083869552565
      ],
      [
        "as",
        -7.791195374202925
      ],
      [
        "▁tar",
        -7.79855591040106
      ],
      [
        "▁ner",
        -7.800047140171996
      ],
      [
        "▁10",
        -7.8076236937629435
      ],
      [
        "c",
        -7.8093350776277095
      ],
      [
        "▁Sverige",
        -7.814524530301474
      ],
      [
        "▁alltid",
        -7.825920232978316
      ],
      [
        "▁tre",
        -7.82723637629128
      ],
      [
        "▁ditt",
        -7.834887802315334
      ],
      [
        "▁dag",
        -7.836506787051983
      ],
      [
        "▁sitt",
        -7.838064324402524
      ],
      [
        ";",
        -7.841713947113309
      ],
      [
        "▁f",
        -7.844327280695072
      ],
      [
        "▁Läs",
        -7.846994861441747
      ],
      [
        "▁hem",
        -7.849729156348168
      ],
      [
        "▁stora",
        -7.852460677975262
      ],
      [
        "▁bland",
        -7.8550685175752495
      ],
      [
        "▁Här",
        -7.858704340623175
      ],
      [
        "on",
        -7.861856572328257
      ],
      [
        "▁varje",
        -7.866503129439858
      ],
      [
        "▁Att",
        -7.866713294643079
      ],
      [
        "▁F",
        -7.880003620403752
      ],
      [
        "▁väldigt",
        -7.888893564915026
      ],
      [
        "j",
        -7.889867364143926
      ],
      [
        "å",
        -7.890180260672487
      ],
      [
        "▁tycker",
        -7.907994712060892
      ],
      [
        "▁Detta",
        -7.909366500949243
      ],
      [
        "▁ligger",
        -7.922586624123479
      ],
      [
        "u",
        -7.934869756179255
      ],
      [
        "▁gäller",
        -7.938665091812517
      ],
      [
        "▁”",
        -7.93920007423217
      ],
      [
        "▁bort",
        -7.940776916639075
      ],
      [
        "▁B",
        -7.942850665520716
      ],
      [
        "▁ge",
        -7.942961739870048
      ],
      [
        "x",
        -7.9455394537458375
      ],
      [
        "▁just",
        -7.95000767537719
      ],
      [
        "▁p",
        -7.952479838624649
      ],
      [
        "▁hotell",
        -7.958180042573362
      ],
      [
        "▁K",
        -7.9617734179004405
      ],
      [
        "▁Har",
        -7.964817452939437
      ],
      [
        "nde",
        -7.966682870884329
      ],
      [
        "▁C",
        -7.968539317446227
      ],
      [
        "▁mitt",
        -7.969987728029778
      ],
      [
        "▁fått",
        -7.971425498857304
      ],
      [
        "▁komma",
        -7.9744748541090615
      ],
      [
        "des",
        -7.9748165742007
      ],
      [
        "▁Med",
        -7.988042594564677
      ],
      [
        "▁hitta",
        -7.9882530975316435
      ],
      [
        "▁be",
        -7.994591080012292
      ],
      [
        "▁M",
        -7.99759599206938
      ],
      [
        "▁bättre",
        -8.00353406096597
      ],
      [
        "▁ingen",
        -8.008862303157677
      ],
      [
        "▁E",
        -8.009202386541821
      ],
      [
        "▁tror",
        -8.021758108031001
      ],
      [
        "▁riktigt",
        -8.022964008159063
      ],
      [
        "▁svenska",
        -8.02336079555918
      ],
      [
        "▁åt",
        -8.029326373440691
      ],
      [
        "▁Vad",
        -8.03220223490438
      ],
      [
        "▁dock",
        -8.032281169804053
      ],
      [
        "▁tidigare",
        -8.032767887296071
      ],
      [
        "▁nog",
        -8.040175834484765
      ],
      [
        "▁skall",
        -8.042491950090835
      ],
      [
        "▁gick",
        -8.04373141719305
      ],
      [
        "▁eftersom",
        -8.054134184845415
      ],
      [
        "▁enligt",
        -8.054937703588278
      ],
      [
        "▁|",
        -8.0592529517188
      ],
      [
        "▁mest",
        -8.059435173434487
      ],
      [
        "▁6",
        -8.060300719119933
      ],
      [
        "▁redan",
        -8.065311192913043
      ],
      [
        "▁fall",
        -8.07277026784648
      ],
      [
        "▁Ett",
        -8.073345203349211
      ],
      [
        "▁Hur",
        -8.07502094936287
      ],
      [
        "▁annan",
        -8.076077203719501
      ],
      [
        "er.",
        -8.079643582315784
      ],
      [
        "▁dina",
        -8.090745507411933
      ],
      [
        "▁runt",
        -8.096400271152131
      ],
      [
        "S",
        -8.098894615923934
      ],
      [
        "▁fler",
        -8.099459507081004
      ],
      [
        "▁dom",
        -8.101386260636955
      ],
      [
        "▁kunde",
        -8.104536106810535
      ],
      [
        "▁Man",
        -8.105177617658955
      ],
      [
        "▁P",
        -8.112104595983796
      ],
      [
        "▁personer",
        -8.115369712557863
      ],
      [
        "en,",
        -8.119491266512533
      ],
      [
        "▁gratis",
        -8.124959273126802
      ],
      [
        "▁idag",
        -8.126247561535422
      ],
      [
        "ra",
        -8.133805336188303
      ],
      [
        "▁deras",
        -8.13407090957563
      ],
      [
        "▁G",
        -8.140242468848006
      ],
      [
        "ta",
        -8.15040338252864
      ],
      [
        "▁gång",
        -8.150914250122286
      ],
      [
        "▁aldrig",
        -8.155900311552603
      ],
      [
        "▁18",
        -8.157788953794801
      ],
      [
        "▁T",
        -8.161159394685368
      ],
      [
        "▁hjälp",
        -8.162635321751846
      ],
      [
        "▁senaste",
        -8.164957036503171
      ],
      [
        "▁20",
        -8.164968656019482
      ],
      [
        "▁H",
        -8.167855510339635
      ],
      [
        "▁·",
        -8.169729815767534
      ],
      [
        "▁verkligen",
        -8.173442117009417
      ],
      [
        "▁sen",
        -8.179142354796806
      ],
      [
        "2",
        -8.183911636108844
      ],
      [
        "b",
        -8.188821579654832
      ],
      [
        "man",
        -8.194147417946242
      ],
      [
        "▁information",
        -8.194358481673381
      ],
      [
        "▁plats",
        -8.194584308835855
      ],
      [
        "▁tog",
        -8.195772171110926
      ],
      [
        "▁företag",
        -8.202388456428643
      ],
      [
        "er,",
        -8.206042945667225
      ],
      [
        "▁människor",
        -8.208568013381766
      ],
      [
        "▁mina",
        -8.208936252894778
      ],
      [
        "▁L",
        -8.20919683162937
      ],
      [
        "▁tillsammans",
        -8.21580565148774
      ],
      [
        "es",
        -8.221427249166902
      ],
      [
        "▁7",
        -8.229778811936114
      ],
      [
        "▁använda",
        -8.23115041880424
      ],
      [
        "▁gjort",
        -8.23212070593926
      ],
      [
        "▁gjorde",
        -8.232779943428884
      ],
      [
        "1",
        -8.232807545467084
      ],
      [
        "▁mindre",
        -8.235807313275489
      ],
      [
        "▁tillbaka",
        -8.237107811648166
      ],
      [
        "▁8",
        -8.237405710045074
      ],
      [
        "▁ofta",
        -8.240757105632467
      ],
      [
        "▁grund",
        -8.241042923109138
      ],
      [
        "▁kr",
        -8.252396537305367
      ],
      [
        "3",
        -8.26271755133695
      ],
      [
        "▁ur",
        -8.26343783417521
      ],
      [
        "▁per",
        -8.268115854002483
      ],
      [
        "▁läsa",
        -8.268866025310702
      ],
      [
        "▁D",
        -8.269177931240398
      ],
      [
        "▁köpa",
        -8.275168838633569
      ],
      [
        "▁därför",
        -8.275650466875707
      ],
      [
        "▁lika",
        -8.278182492189295
      ],
      [
        "▁bör",
        -8.281317425224902
      ],
      [
        "▁lätt",
        -8.283371894032847
      ],
      [
        "▁egen",
        -8.290151167564915
      ],
      [
        "da",
        -8.291221596540707
      ],
      [
        "▁15",
        -8.292013673664343
      ],
      [
        "▁står",
        -8.30140360679445
      ],
      [
        "M",
        -8.30477529953457
      ],
      [
        "▁Efter",
        -8.309062990367845
      ],
      [
        "▁Som",
        -8.311078474397858
      ],
      [
        "▁Hon",
        -8.31311988283029
      ],
      [
        "▁hög",
        -8.315827387785951
      ],
      [
        "▁större",
        -8.320585286389166
      ],
      [
        "▁spel",
        -8.320606230172604
      ],
      [
        "al",
        -8.322258476033745
      ],
      [
        "▁direkt",
        -8.323296553523715
      ],
      [
        "▁...",
        -8.327302814999445
      ],
      [
        "▁exempel",
        -8.334389218463253
      ],
      [
        "ig",
        -8.338260024963143
      ],
      [
        "▁säga",
        -8.344402096932265
      ],
      [
        "▁Under",
        -8.346343696286848
      ],
      [
        "för",
        -8.34642842477348
      ],
      [
        "om",
        -8.347485278137214
      ],
      [
        "▁ca",
        -8.348145620328438
      ],
      [
        "lig",
        -8.348624024154027
      ],
      [
        "▁par",
        -8.349953691900469
      ],
      [
        "▁hans",
        -8.35479424539799
      ],
      [
        "▁enkelt",
        -8.356938054497201
      ],
      [
        "ut",
        -8.363665685560196
      ],
      [
        "▁mat",
        -8.364928637299235
      ],
      [
        "▁hand",
        -8.367913361819165
      ],
      [
        "▁/",
        -8.368777050601116
      ],
      [
        "▁stort",
        -8.376834819331775
      ],
      [
        "▁små",
        -8.380942760731124
      ],
      [
        "▁via",
        -8.381144917067559
      ],
      [
        "▁haft",
        -8.382118101651525
      ],
      [
        "▁vatten",
        -8.385086222931829
      ],
      [
        "▁sa",
        -8.389074871791713
      ],
      [
        "▁Då",
        -8.390338745372468
      ],
      [
        "▁känner",
        -8.390378311090865
      ],
      [
        "▁sex",
        -8.391798284403741
      ],
      [
        "ska",
        -8.39579760724969
      ],
      [
        "▁året",
        -8.398446325942688
      ],
      [
        "▁online",
        -8.400216756530678
      ],
      [
        "liga",
        -8.401799266425552
      ],
      [
        "4",
        -8.401975252104316
      ],
      [
        "▁ändå",
        -8.404345534180923
      ],
      [
        "▁blivit",
        -8.413272887117634
      ],
      [
        "▁hemma",
        -8.414647521603
      ],
      [
        "T",
        -8.420349542819347
      ],
      [
        "▁tiden",
        -8.425155303385406
      ],
      [
        "­",
        -8.434239251128375
      ],
      [
        "▁visar",
        -8.435059392661326
      ],
      [
        "el",
        -8.436995663423556
      ],
      [
        "us",
        -8.44514434398255
      ],
      [
        "▁mål",
        -8.446107262574785
      ],
      [
        "▁R",
        -8.446121029762036
      ],
      [
        "▁god",
        -8.447137321580904
      ],
      [
        "▁hittar",
        -8.449196595835451
      ],
      [
        "▁of",
        -8.451584618658448
      ],
      [
        "▁N",
        -8.453189420012288
      ],
      [
        "▁12",
        -8.456528199271588
      ],
      [
        "▁folk",
        -8.459559362076442
      ],
      [
        "▁inget",
        -8.461864410773607
      ],
      [
        "är",
        -8.465039761399042
      ],
      [
        "▁dagar",
        -8.465435444832703
      ],
      [
        "▁19",
        -8.46750692299411
      ],
      [
        "▁innebär",
        -8.467618928441699
      ],
      [
        "▁vårt",
        -8.46976520958837
      ],
      [
        "▁kvar",
        -8.469901501397954
      ],
      [
        "▁inför",
        -8.471543778047268
      ],
      [
        "▁saker",
        -8.472444254040877
      ],
      [
        "▁9",
        -8.473246246384054
      ],
      [
        "▁liten",
        -8.473355520674666
      ],
      [
        "▁kort",
        -8.47344309351418
      ],
      [
        "▁Är",
        -8.47472780952806
      ],
      [
        "▁ganska",
        -8.475703385835144
      ],
      [
        "▁30",
        -8.476073917971103
      ],
      [
        "▁the",
        -8.47711994735236
      ],
      [
        "▁ännu",
        -8.480887492483754
      ],
      [
        "▁faktiskt",
        -8.480944361306124
      ],
      [
        "▁bil",
        -8.481293083517263
      ],
      [
        "▁svårt",
        -8.481967144592792
      ],
      [
        "sk",
        -8.484019282702501
      ],
      [
        "▁nära",
        -8.489225261729935
      ],
      [
        "▁gärna",
        -8.490399314184103
      ],
      [
        "▁längre",
        -8.490638392652405
      ],
      [
        "▁väg",
        -8.490818825621997
      ],
      [
        "▁honom",
        -8.49185415284375
      ],
      [
        "▁omdömen",
        -8.494283140196266
      ],
      [
        "▁lång",
        -8.49440435648395
      ],
      [
        "▁börjar",
        -8.495492083778077
      ],
      [
        "▁extra",
        -8.496067045085022
      ],
      [
        "▁känns",
        -8.49669017322027
      ],
      [
        "▁Alla",
        -8.498688494466121
      ],
      [
        "▁pengar",
        -8.504690816597133
      ],
      [
        "▁hålla",
        -8.507596513254883
      ],
      [
        "▁In",
        -8.50915380911421
      ],
      [
        "▁V",
        -8.509442238199368
      ],
      [
        "▁pris",
        -8.510677470831677
      ],
      [
        "),",
        -8.51861436876922
      ],
      [
        "▁länge",
        -8.52300716465324
      ],
      [
        "▁håller",
        -8.52411078373852
      ],
      [
        "▁kommun",
        -8.525220552036526
      ],
      [
        "▁problem",
        -8.52599253522182
      ],
      [
        "ligt",
        -8.5302808340488
      ],
      [
        "\".",
        -8.53140651848441
      ],
      [
        "▁liv",
        -8.533745674581214
      ],
      [
        "ed",
        -8.533824542458229
      ],
      [
        "▁nästan",
        -8.536251318706967
      ],
      [
        "▁procent",
        -8.538485750427784
      ],
      [
        "▁igen",
        -8.539544329274644
      ],
      [
        "▁fortfarande",
        -8.540550487987376
      ],
      [
        "le",
        -8.540906955816675
      ],
      [
        "▁kvinnor",
        -8.540917940112566
      ],
      [
        "▁handlar",
        -8.54540459926408
      ],
      [
        "att",
        -8.545555567753581
      ],
      [
        "se",
        -8.546758356420298
      ],
      [
        "▁vilka",
        -8.54832668616659
      ],
      [
        "▁skapa",
        -8.548601667385576
      ],
      [
        "▁vissa",
        -8.548735420634879
      ],
      [
        "▁nytt",
        -8.550680564097885
      ],
      [
        "▁vilken",
        -8.552775546931782
      ],
      [
        "▁samtidigt",
        -8.558450189767795
      ],
      [
        "▁erbjuder",
        -8.558587378918453
      ],
      [
        "▁precis",
        -8.564332364740649
      ],
      [
        "▁form",
        -8.565723370931076
      ],
      [
        "▁O",
        -8.56642268203502
      ],
      [
        "▁söker",
        -8.571335037836395
      ],
      [
        "▁använder",
        -8.571863382855453
      ],
      [
        "▁Till",
        -8.582288037418351
      ],
      [
        "▁ute",
        -8.58466485671658
      ],
      [
        "▁Stockholm",
        -8.58470469810623
      ],
      [
        "▁16",
        -8.585610049063115
      ],
      [
        "▁slut",
        -8.58565777608633
      ],
      [
        "▁bild",
        -8.585945788258426
      ],
      [
        "▁först",
        -8.586112346341828
      ],
      [
        "B",
        -8.59182061672461
      ],
      [
        "▁hoppas",
        -8.594963025372937
      ],
      [
        "▁frågor",
        -8.595482654181607
      ],
      [
        "▁största",
        -8.60014977513135
      ],
      [
        "▁17",
        -8.602934114509232
      ],
      [
        "▁Se",
        -8.603929389429114
      ],
      [
        "▁viktigt",
        -8.603964780358043
      ],
      [
        "▁dess",
        -8.604559953280395
      ],
      [
        "▁stöd",
        -8.605587651697917
      ],
      [
        "▁flesta",
        -8.609606964124389
      ],
      [
        "▁k",
        -8.612026708381286
      ],
      [
        "▁fyra",
        -8.615015435344457
      ],
      [
        "▁and",
        -8.61503326669132
      ],
      [
        "▁bilder",
        -8.616140580947496
      ],
      [
        "▁fast",
        -8.616714240463176
      ],
      [
        "▁all",
        -8.617309903449938
      ],
      [
        "▁rum",
        -8.618181109294092
      ],
      [
        "▁endast",
        -8.620660464361263
      ],
      [
        "▁nästa",
        -8.621544069321393
      ],
      [
        "▁000",
        -8.624657869666274
      ],
      [
        "▁sista",
        -8.628552812841717
      ],
      [
        "▁började",
        -8.630193849852683
      ],
      [
        "▁sidan",
        -8.630575110638476
      ],
      [
        "▁hel",
        -8.630740873662793
      ],
      [
        "iga",
        -8.631103376761365
      ],
      [
        "▁alltså",
        -8.63350701830894
      ],
      [
        "▁senare",
        -8.636227438853075
      ],
      [
        "▁dejting",
        -8.640417897326484
      ],
      [
        "▁fel",
        -8.646082248850293
      ],
      [
        "▁11",
        -8.65052366475617
      ],
      [
        "K",
        -8.654816364644212
      ],
      [
        "um",
        -8.655255077377532
      ],
      [
        "la",
        -8.655754255640455
      ],
      [
        "et.",
        -8.657129147417432
      ],
      [
        "A",
        -8.658151073865065
      ],
      [
        "▁sett",
        -8.66165596796426
      ],
      [
        "▁minst",
        -8.67170088130166
      ],
      [
        "▁skriver",
        -8.672844696330214
      ],
      [
        "▁lag",
        -8.677021142012675
      ],
      [
        "▁spela",
        -8.67802600719291
      ],
      [
        "▁såg",
        -8.67858549101959
      ],
      [
        "▁b",
        -8.678785646338483
      ],
      [
        "ter",
        -8.679439317843451
      ],
      [
        "▁egna",
        -8.679909809328882
      ],
      [
        "▁hennes",
        -8.680234859560024
      ],
      [
        "▁kring",
        -8.68125002747889
      ],
      [
        "▁14",
        -8.683250674202728
      ],
      [
        "▁person",
        -8.68783750619074
      ],
      [
        "▁välja",
        -8.688695283882089
      ],
      [
        "iska",
        -8.690353639634157
      ],
      [
        "▁tips",
        -8.6914820417946
      ],
      [
        "▁ihop",
        -8.692887420690507
      ],
      [
        "▁The",
        -8.699444932967914
      ],
      [
        "be",
        -8.700584011726722
      ],
      [
        "▁gånger",
        -8.707824335468489
      ],
      [
        "w",
        -8.707985832351218
      ],
      [
        "▁Av",
        -8.710442488387812
      ],
      [
        "▁före",
        -8.71164396253676
      ],
      [
        "5",
        -8.712600254128583
      ],
      [
        "▁AB",
        -8.712855372598364
      ],
      [
        "▁13",
        -8.713766885768733
      ],
      [
        "▁Idag",
        -8.715517206118925
      ],
      [
        "▁gamla",
        -8.716677792539846
      ],
      [
        "▁km",
        -8.719579836037571
      ],
      [
        "▁dessutom",
        -8.719891128131792
      ],
      [
        "▁gott",
        -8.726649520056835
      ],
      [
        "▁henne",
        -8.72912294073958
      ],
      [
        "▁år.",
        -8.72915568892335
      ],
      [
        "▁vidare",
        -8.730479176723458
      ],
      [
        "▁snabbt",
        -8.733056384917724
      ],
      [
        "ma",
        -8.73316589150585
      ],
      [
        "▁J",
        -8.734576885172508
      ],
      [
        "ö",
        -8.735117583833548
      ],
      [
        "▁istället",
        -8.735839723730667
      ],
      [
        "n.",
        -8.735873907804779
      ],
      [
        "het",
        -8.736561148927878
      ],
      [
        "▁fin",
        -8.744010195886787
      ],
      [
        ".se",
        -8.74407621427985
      ],
      [
        "▁2016",
        -8.744122435101641
      ],
      [
        "▁jobb",
        -8.746450723694048
      ],
      [
        "ni",
        -8.746865323167995
      ],
      [
        "▁arbete",
        -8.747175140509883
      ],
      [
        "P",
        -8.747873357276678
      ],
      [
        "▁själva",
        -8.749931970088294
      ],
      [
        "▁fråga",
        -8.750176821298323
      ],
      [
        "▁fem",
        -8.754087861251325
      ],
      [
        "ä",
        -8.755437473686493
      ],
      [
        "▁typ",
        -8.755549374430935
      ],
      [
        "▁lägga",
        -8.758424639736548
      ],
      [
        "▁lämna",
        -8.759877082954787
      ],
      [
        "▁betala",
        -8.7624107797578
      ],
      [
        "▁emot",
        -8.762835154584797
      ],
      [
        "▁dagen",
        -8.762868997645691
      ],
      [
        "▁bok",
        -8.764321703739187
      ],
      [
        "▁borde",
        -8.764386378509643
      ],
      [
        "▁delar",
        -8.76564663428031
      ],
      [
        "son",
        -8.766774912805094
      ],
      [
        "▁skriva",
        -8.770088301173645
      ],
      [
        "era",
        -8.770516255249818
      ],
      [
        "▁hjälper",
        -8.770758897585536
      ],
      [
        "▁beslut",
        -8.771379741520622
      ],
      [
        "▁verkar",
        -8.771693792887623
      ],
      [
        "▁visa",
        -8.773812903902305
      ],
      [
        "▁st",
        -8.773940445881557
      ],
      [
        "▁möjlighet",
        -8.77673449796571
      ],
      [
        "▁hjälpa",
        -8.776894771351905
      ],
      [
        "▁fina",
        -8.780699916821485
      ],
      [
        "Hotell",
        -8.781112390707825
      ],
      [
        "▁långt",
        -8.783080572012567
      ],
      [
        "▁varför",
        -8.783569036860486
      ],
      [
        "▁trots",
        -8.784502115217743
      ],
      [
        "z",
        -8.787431520885104
      ],
      [
        "▁börja",
        -8.78791593857237
      ],
      [
        "G",
        -8.789254771060918
      ],
      [
        "▁klart",
        -8.789441890487252
      ],
      [
        "▁Även",
        -8.78961906061921
      ],
      [
        "▁ville",
        -8.794454456420693
      ],
      [
        "▁gått",
        -8.795403935352253
      ],
      [
        "ge",
        -8.800071520631066
      ],
      [
        "ja",
        -8.80072445670693
      ],
      [
        "▁män",
        -8.801168531923887
      ],
      [
        "▁Sveriges",
        -8.801528509293979
      ],
      [
        "▁brukar",
        -8.80240846306354
      ],
      [
        "▁Visa",
        -8.80313457125762
      ],
      [
        "▁Be",
        -8.803839263852248
      ],
      [
        "▁h",
        -8.804200752760739
      ],
      [
        "▁Min",
        -8.80531276989053
      ],
      [
        "▁kul",
        -8.807754403018116
      ],
      [
        "▁50",
        -8.811769034701706
      ],
      [
        "6",
        -8.812834257248415
      ],
      [
        "▁W",
        -8.81459537859326
      ],
      [
        "L",
        -8.816310644643668
      ],
      [
        "▁ned",
        -8.817058115742556
      ],
      [
        "▁snart",
        -8.817710308670716
      ],
      [
        "▁Vid",
        -8.81862848667049
      ],
      [
        "▁enda",
        -8.818913557098197
      ],
      [
        "▁känna",
        -8.820112401858015
      ],
      [
        "▁tagit",
        -8.821163521743998
      ],
      [
        "▁arbetar",
        -8.823352160863571
      ],
      [
        "▁2017",
        -8.823764146469836
      ],
      [
        "D",
        -8.82546245251038
      ],
      [
        "inga",
        -8.825825897311582
      ],
      [
        "ar.",
        -8.825908966299695
      ],
      [
        "▁film",
        -8.82652833769511
      ],
      [
        "▁:)",
        -8.827511155759309
      ],
      [
        "▁tänka",
        -8.827746041547899
      ],
      [
        "nings",
        -8.828225873497763
      ],
      [
        "by",
        -8.829174142169656
      ],
      [
        "▁25",
        -8.829444886018564
      ],
      [
        "▁kronor",
        -8.829817621396279
      ],
      [
        "▁Ta",
        -8.830886046797694
      ],
      [
        "▁maj",
        -8.830931311369474
      ],
      [
        "▁Tack",
        -8.836654108868029
      ],
      [
        "ka",
        -8.83796069910681
      ],
      [
        "▁namn",
        -8.83810724728587
      ],
      [
        "▁100",
        -8.838773818317854
      ],
      [
        "sta",
        -8.839180264080264
      ],
      [
        "▁#",
        -8.83947650006218
      ],
      [
        "▁antal",
        -8.842210178553502
      ],
      [
        "▁2015",
        -8.844413302583193
      ],
      [
        "▁to",
        -8.848423080374973
      ],
      [
        "▁Nike",
        -8.849040235687614
      ],
      [
        "▁låg",
        -8.84967488974822
      ],
      [
        "C",
        -8.850871441606307
      ],
      [
        "▁möjligt",
        -8.851596888022316
      ],
      [
        "▁for",
        -8.852686113953277
      ],
      [
        "▁vecka",
        -8.853559617090898
      ],
      [
        "▁val",
        -8.860333035367743
      ],
      [
        "ste",
        -8.860459734607142
      ],
      [
        "▁miljoner",
        -8.861554937712487
      ],
      [
        "▁Air",
        -8.861616196282148
      ],
      [
        "▁energi",
        -8.861849766665399
      ],
      [
        "ningen",
        -8.86241387211115
      ],
      [
        "▁ord",
        -8.863245809633515
      ],
      [
        "▁medan",
        -8.866657683573308
      ],
      [
        "F",
        -8.867060098860845
      ],
      [
        "▁passar",
        -8.867950508961965
      ],
      [
        "▁Sedan",
        -8.868215546069022
      ],
      [
        "▁Max",
        -8.870186340659206
      ],
      [
        "▁svar",
        -8.870350573785846
      ],
      [
        "▁kontakt",
        -8.870914998282492
      ],
      [
        "▁fanns",
        -8.871047880656784
      ],
      [
        "▁priser",
        -8.87371717784879
      ],
      [
        "]",
        -8.87473867758659
      ],
      [
        "▁framför",
        -8.875802428704919
      ],
      [
        "igt",
        -8.877444219129547
      ],
      [
        "7",
        -8.879404182213355
      ],
      [
        "▁hus",
        -8.880337650967641
      ],
      [
        "ger",
        -8.887370859248119
      ],
      [
        "▁Var",
        -8.888798833084598
      ],
      [
        "▁sitter",
        -8.890617508470509
      ],
      [
        "▁tag",
        -8.89067943788858
      ],
      [
        "▁början",
        -8.892715549617556
      ],
      [
        "▁miljö",
        -8.893892061639159
      ],
      [
        "ly",
        -8.894998578344772
      ],
      [
        "▁ja",
        -8.895466694698992
      ],
      [
        "ch",
        -8.896974849214368
      ],
      [
        "▁arbeta",
        -8.898339112361679
      ],
      [
        "▁veta",
        -8.899822868174564
      ],
      [
        "▁ibland",
        -8.899912182092718
      ],
      [
        "▁tur",
        -8.900091305278028
      ],
      [
        "▁%",
        -8.900493112868851
      ],
      [
        "men",
        -8.90254173851528
      ],
      [
        "▁dating",
        -8.905733382279388
      ],
      [
        "H",
        -8.905862346188757
      ],
      [
        "spel",
        -8.908975550942264
      ],
      [
        "▁helst",
        -8.909835466494146
      ],
      [
        "▁Där",
        -8.910104052869029
      ],
      [
        "▁Kan",
        -8.910748794834763
      ],
      [
        "8",
        -8.911148427886046
      ],
      [
        "isk",
        -8.915194321233859
      ],
      [
        "▁gillar",
        -8.91624041874089
      ],
      [
        "▁utanför",
        -8.91746739730659
      ],
      [
        "0",
        -8.919209160550302
      ],
      [
        "ke",
        -8.920674609064644
      ],
      [
        "▁behov",
        -8.92092274319906
      ],
      [
        "▁bäst",
        -8.921827202791306
      ],
      [
        "▁Bo",
        -8.921869103762669
      ],
      [
        "▁bor",
        -8.923906307081452
      ],
      [
        "▁åter",
        -8.92534131410157
      ],
      [
        "▁skicka",
        -8.926536480548709
      ],
      [
        "▁svensk",
        -8.927262534600489
      ],
      [
        "▁el",
        -8.929248375309124
      ],
      [
        "▁egentligen",
        -8.92949662952692
      ],
      [
        "av",
        -8.930213221586571
      ],
      [
        "▁ytterligare",
        -8.9311857791975
      ],
      [
        "tt",
        -8.9326283356817
      ],
      [
        "▁båda",
        -8.933690999187858
      ],
      [
        "vis",
        -8.94030746577361
      ],
      [
        "▁särskilt",
        -8.940362249804338
      ],
      [
        "▁kör",
        -8.941559176215797
      ],
      [
        "▁minuter",
        -8.941828242629697
      ],
      [
        "ell",
        -8.947473680654278
      ],
      [
        "▁används",
        -8.947972193720204
      ],
      [
        "▁sagt",
        -8.947979544578466
      ],
      [
        "\",",
        -8.948207426536712
      ],
      [
        "▁2014",
        -8.948919907325669
      ],
      [
        "▁pa",
        -8.950078259593726
      ],
      [
        "▁kommit",
        -8.951818889424105
      ],
      [
        "▁lär",
        -8.957784228095113
      ],
      [
        "berg",
        -8.958803003373252
      ],
      [
        "▁världen",
        -8.96240940146634
      ],
      [
        "ar,",
        -8.963896334598413
      ],
      [
        "▁färg",
        -8.968291773621887
      ],
      [
        "▁kl",
        -8.969785766390359
      ],
      [
        "▁arbets",
        -8.970617849133188
      ],
      [
        "▁Bra",
        -8.972456851956515
      ],
      [
        "ton",
        -8.974200475677963
      ],
      [
        "▁krav",
        -8.975180550261522
      ],
      [
        "▁Re",
        -8.975322287543387
      ],
      [
        "▁kände",
        -8.978118669652712
      ],
      [
        "▁äldre",
        -8.979891444801055
      ],
      [
        "▁Inte",
        -8.984634513618523
      ],
      [
        "▁produkter",
        -8.985879308188089
      ],
      [
        "▁gången",
        -8.987316464404426
      ],
      [
        "Denna",
        -8.98745351963883
      ],
      [
        "▁2013",
        -8.989677154981562
      ],
      [
        "▁bakom",
        -8.990616214041827
      ],
      [
        "gen",
        -8.990740516156013
      ],
      [
        "▁Ut",
        -8.991380652683604
      ],
      [
        "▁21",
        -8.991776250472554
      ],
      [
        "ering",
        -8.992418020796217
      ],
      [
        "▁heller",
        -8.995733114639188
      ],
      [
        "▁dags",
        -8.996053438537123
      ],
      [
        "▁timmar",
        -8.99611754960156
      ],
      [
        "▁Ja",
        -8.99771564221809
      ],
      [
        "▁Hotel",
        -8.998345838383694
      ],
      [
        "▁Svenska",
        -8.998558665788707
      ],
      [
        "N",
        -8.998717217496921
      ],
      [
        "▁Sen",
        -8.999409001892177
      ],
      [
        "▁fungerar",
        -8.999498143983494
      ],
      [
        "▁resultat",
        -8.999556359067203
      ],
      [
        "min",
        -9.000417649189947
      ],
      [
        "▁förra",
        -9.000775928695491
      ],
      [
        "▁huvud",
        -9.002576488594716
      ],
      [
        "▁spelar",
        -9.005281981932297
      ],
      [
        "V",
        -9.006156685164752
      ],
      [
        "▁inne",
        -9.007338598348843
      ],
      [
        "▁sätta",
        -9.012351599245775
      ],
      [
        "▁betyg",
        -9.01247411597368
      ],
      [
        "▁veckan",
        -9.01391642804167
      ],
      [
        "ur",
        -9.014454213444946
      ],
      [
        "▁lilla",
        -9.016752787918575
      ],
      [
        "▁Ni",
        -9.017113376702463
      ],
      [
        "▁åka",
        -9.019312249694
      ],
      [
        "ol",
        -9.020204741973394
      ],
      [
        "▁24",
        -9.020261229366959
      ],
      [
        "▁mamma",
        -9.020686747034167
      ],
      [
        "▁säkert",
        -9.0214643150252
      ],
      [
        "▁igenom",
        -9.022287363161883
      ],
      [
        "▁tänker",
        -9.023407479053226
      ],
      [
        "▁livet",
        -9.023833049565136
